<pad>	0
</s>	0
<unk>	0
¦	-1.19033
▁¦	-1.63195
▁	-2.91183
𐋇	-3.27281
▁,	-3.49731
ja	-3.9789
▁.	-4.44887
n	-4.52126
t	-5.19277
a	-5.22897
on	-5.27663
hän	-5.48252
▁:	-5.49039
si	-5.64532
niin	-5.67746
▁;	-5.74995
minä	-5.75852
vat	-5.85268
en	-5.86614
ni	-5.92993
▁"	-5.93382
nsa	-5.95816
hänen	-6.02902
oli	-6.07254
he	-6.07582
herra	-6.10751
mutta	-6.11714
in	-6.21076
ksi	-6.21184
joka	-6.21764
lle	-6.21809
sta	-6.24766
se	-6.2774
sillä	-6.28428
sen	-6.30044
kuin	-6.35369
sanoi	-6.38347
i	-6.39221
että	-6.40486
minun	-6.41043
sinun	-6.42188
an	-6.44129
nsä	-6.45455
ssa	-6.46723
ei	-6.47876
kun	-6.5371
sinä	-6.56892
kaikki	-6.58005
te	-6.62541
nyt	-6.63137
nut	-6.63946
ne	-6.64121
maan	-6.64217
ä	-6.66409
vät	-6.68278
mme	-6.71687
jotka	-6.72095
ta	-6.73149
heidän	-6.80003
▁".	-6.85234
herran	-6.8573
s	-6.88967
ovat	-6.90488
mitä	-6.91182
nne	-6.91674
ole	-6.93213
lla	-6.94371
än	-6.95473
neet	-6.9897
kin	-6.99842
jumala	-7.00366
sa	-7.01095
israeli	-7.1032
▁."	-7.12543
olen	-7.16444
jos	-7.17012
hänelle	-7.17358
▁?	-7.18533
katso	-7.26994
olivat	-7.2702
me	-7.27638
teidän	-7.28717
tuli	-7.29465
hänet	-7.30614
kanssa	-7.30714
vastaan	-7.32241
tämä	-7.33353
sano	-7.365
poika	-7.36719
e	-7.37831
häntä	-7.38761
jumalan	-7.39009
nen	-7.39283
jonk	-7.40772
kuningas	-7.41497
sitä	-7.44107
ko	-7.44679
heille	-7.45451
kaa	-7.4645
▁`	-7.46648
eivät	-7.48501
näin	-7.51428
tte	-7.5161
u	-7.51864
eikä	-7.51922
silloin	-7.53845
na	-7.54825
-	-7.55932
sanoo	-7.56118
olet	-7.57629
pois	-7.63201
vaan	-7.63285
meidän	-7.63622
minulle	-7.64465
heidät	-7.66817
sitten	-7.67233
minua	-7.67634
stä	-7.67804
päivänä	-7.68343
kä	-7.71058
▁-	-7.71122
lta	-7.71535
myös	-7.73327
et	-7.73737
edessä	-7.76048
kansa	-7.76748
meni	-7.77543
teh	-7.79835
kuninkaan	-7.81107
ille	-7.81793
koko	-7.82802
teille	-7.8293
sinua	-7.84499
▁!	-7.85874
heitä	-7.86829
tai	-7.87039
puhu	-7.8707
▁?"	-7.87412
voi	-7.87912
tämän	-7.88504
sinulle	-7.89932
vastasi	-7.92796
älä	-7.93552
siitä	-7.93828
minut	-7.94915
mikä	-7.95151
jo	-7.95473
kuka	-7.97119
jerusalemi	-7.97813
vielä	-7.98401
mukaan	-7.98639
saa	-8.00433
tä	-8.00764
maahan	-8.01
tulee	-8.01606
nämä	-8.03102
asti	-8.05175
tähden	-8.07292
sti	-8.07616
sentähden	-8.08219
koska	-8.08929
ette	-8.08991
va	-8.10323
siihen	-8.11974
ten	-8.12312
kaiken	-8.12817
ssä	-8.1318
tu	-8.13418
inen	-8.13841
tykö	-8.14497
koon	-8.14699
juudan	-8.1738
llä	-8.17816
daavid	-8.18136
isi	-8.18668
kautta	-8.18852
mies	-8.19198
sekä	-8.19926
älkää	-8.2137
y	-8.23371
olkoon	-8.23723
niiden	-8.24102
kaksi	-8.24222
siellä	-8.24329
ettei	-8.24587
maa	-8.25084
antoi	-8.25175
sinut	-8.2584
jeesus	-8.26964
kaiki	-8.27202
päivä	-8.27599
otti	-8.27675
itse	-8.29065
kuinka	-8.30629
mään	-8.30857
kö	-8.3153
ollut	-8.32684
pojan	-8.32704
teki	-8.33255
olette	-8.33265
ista	-8.33615
teitä	-8.34539
nä	-8.34712
enää	-8.35597
kansan	-8.35761
sä	-8.36381
herraa	-8.37145
eteen	-8.37667
herralle	-8.38201
luo	-8.38656
aan	-8.38682
jota	-8.39614
niitä	-8.40671
pa	-8.41739
siis	-8.42357
vaimo	-8.43427
tuhat	-8.44183
sana	-8.44394
oleva	-8.44716
siinä	-8.45089
tule	-8.45523
laisten	-8.45917
maassa	-8.46317
mooses	-8.47433
un	-8.48348
kään	-8.48508
o	-8.48856
k	-8.49704
ut	-8.50113
puhui	-8.50114
tee	-8.50452
teen	-8.50901
tullut	-8.51023
kaike	-8.51303
tuo	-8.51392
olisi	-8.51404
mene	-8.51974
jumalaa	-8.52967
antaa	-8.53673
ihin	-8.54327
kolme	-8.55084
käte	-8.55406
miehet	-8.55413
antanut	-8.55439
annan	-8.562
suuri	-8.56294
minu	-8.56428
pappi	-8.56543
seitsemän	-8.59233
päälle	-8.59246
ennen	-8.59588
toista	-8.59881
pyhä	-8.60078
l	-8.60177
näki	-8.60851
aina	-8.61317
tulivat	-8.61438
daavidi	-8.61452
moosekse	-8.61623
tiin	-8.6272
v	-8.62834
olemme	-8.63073
käy	-8.63528
yksi	-8.6357
kristukse	-8.64458
▁`.	-8.64458
lähti	-8.64947
tta	-8.65654
luokse	-8.66812
nousi	-8.67071
hyvä	-8.67255
lähetti	-8.67373
m	-8.67655
jälkeen	-8.6819
päin	-8.68492
älköön	-8.69553
kse	-8.69573
miestä	-8.70609
minkä	-8.71124
vä	-8.71267
r	-8.71271
paljon	-8.71792
kuule	-8.72137
itselle	-8.72297
anna	-8.72978
miksi	-8.73521
sinne	-8.74192
egyptin	-8.74591
ota	-8.74611
toinen	-8.74868
kuuli	-8.75586
vei	-8.76098
ka	-8.76722
syö	-8.77678
illa	-8.77981
silmä	-8.80087
toi	-8.80263
sataa	-8.80369
kaupunki	-8.8054
pojat	-8.80599
kseen	-8.81036
israel	-8.81091
kää	-8.81677
asu	-8.82527
maasta	-8.82534
takaisin	-8.82769
päällä	-8.82791
meille	-8.82938
iden	-8.83764
vi	-8.83765
vaikka	-8.84676
kaikkia	-8.85347
jen	-8.86411
kaan	-8.86528
re	-8.86605
tekee	-8.86616
tulevat	-8.86668
ke	-8.86831
us	-8.87097
at	-8.87762
h	-8.87973
salomo	-8.88254
ivat	-8.88612
teidät	-8.88919
sydäme	-8.89026
emme	-8.89346
ulos	-8.90093
joita	-8.90135
toisen	-8.90608
tti	-8.90774
missä	-8.91232
iksi	-8.91408
sinu	-8.91694
tava	-8.91716
alas	-8.91925
neljä	-8.92184
d	-8.92338
jeesuksen	-8.92804
miehen	-8.92843
meitä	-8.93027
kansaa	-8.93204
▁!"	-8.93708
viisi	-8.94342
ma	-8.94357
taan	-8.94485
tiedä	-8.94498
isänsä	-8.94542
oma	-8.94612
la	-8.94639
kymmenen	-8.94758
kuu	-8.94761
usko	-8.95261
sebaot	-8.95489
kuitenk	-8.95831
vain	-8.95866
farao	-8.96189
etsi	-8.96434
ku	-8.96869
joku	-8.97674
vie	-8.97688
sielu	-8.98037
oikea	-8.98589
seen	-8.98679
tietä	-8.99208
velje	-8.99282
yli	-8.99799
vai	-8.99999
b	-9.0011
ha	-9.01379
temppelin	-9.01616
li	-9.0183
ti	-9.01983
sanon	-9.02095
jää	-9.03019
kaupungin	-9.03062
kuoli	-9.03242
pani	-9.03394
vuott	-9.03743
it	-9.03782
sille	-9.04332
pane	-9.04454
kunnia	-9.04596
israelilaiset	-9.04866
syntyi	-9.05249
kivi	-9.05341
maata	-9.05558
poikansa	-9.0581
ty	-9.05965
keskellä	-9.05999
henki	-9.06159
palvelija	-9.06178
samoin	-9.06395
pahaa	-9.07071
käske	-9.07335
saul	-9.07719
jolla	-9.07774
tehdä	-9.0788
viha	-9.07908
juo	-9.08002
tänä	-9.08074
tähän	-9.08356
taivaan	-9.0838
el	-9.0855
pä	-9.08665
kuninkaa	-9.08866
tätä	-9.09722
suu	-9.11438
sanan	-9.1156
pe	-9.11845
jossa	-9.12069
ineen	-9.12351
jaakobi	-9.1254
lain	-9.13338
alla	-9.1416
päästä	-9.14174
totisest	-9.14357
erämaa	-9.14501
van	-9.14816
to	-9.15529
kansalle	-9.1559
ki	-9.15972
ra	-9.16783
isä	-9.17486
lähtivät	-9.17511
kuninkaalle	-9.17955
eikö	-9.18051
joosua	-9.1819
ilo	-9.18409
kohtaa	-9.1848
armo	-9.18636
sai	-9.18647
hänellä	-9.19164
iankaikkisest	-9.19171
päivää	-9.19212
eltä	-9.19842
koot	-9.19944
käski	-9.19999
huusi	-9.2
profeetta	-9.20186
f	-9.20867
ia	-9.21009
ri	-9.21387
pää	-9.21801
tässä	-9.21935
kukin	-9.22413
nimi	-9.22695
varten	-9.22769
kunne	-9.22839
ot	-9.23112
kutsu	-9.23166
vuoden	-9.23504
tunte	-9.23926
ansa	-9.2405
iin	-9.2433
yhtä	-9.24547
sanonut	-9.24589
puolesta	-9.24658
kirjoitettu	-9.24689
mistä	-9.25162
heistä	-9.25464
esi	-9.25747
lainen	-9.25834
ihmisen	-9.25969
kulki	-9.26156
g	-9.2655
pitää	-9.26684
nouse	-9.26767
taas	-9.27167
rauha	-9.27191
kuul	-9.27447
matta	-9.27702
syntiä	-9.27703
otta	-9.28087
le	-9.28433
meidät	-9.28552
enkeli	-9.28657
eli	-9.28681
muuta	-9.29224
pelkää	-9.29295
sieltä	-9.29439
ylös	-9.29549
suure	-9.2974
aika	-9.29819
vasta	-9.31427
vanha	-9.31443
akka	-9.31639
vanno	-9.31677
näh	-9.31773
ainoastaan	-9.32089
ynnä	-9.32189
heimo	-9.3246
hi	-9.32544
olla	-9.32592
han	-9.32629
p	-9.32677
kysyi	-9.32789
hyvää	-9.32811
ji	-9.33001
jälkeläisiä	-9.33121
köön	-9.33501
suku	-9.33606
hänestä	-9.33747
muista	-9.34546
kaksikymmentä	-9.34699
istä	-9.34713
enkä	-9.35398
tulla	-9.35888
juuda	-9.3625
sanat	-9.36615
kaikke	-9.36826
häneen	-9.37106
jordani	-9.37238
hyvin	-9.37264
kaua	-9.37286
iistä	-9.37477
ita	-9.37729
ympäri	-9.37738
jä	-9.37839
essä	-9.3863
elää	-9.39019
leipää	-9.39075
ttu	-9.39354
kuole	-9.39483
kiinni	-9.39517
jaakob	-9.39552
jälkeläise	-9.39714
käsiin	-9.39795
issä	-9.39923
kutsui	-9.40178
ään	-9.40407
lu	-9.40479
istu	-9.40679
▁`,	-9.40681
ollee	-9.40712
puolella	-9.41193
baabelin	-9.41238
osa	-9.4129
päämiehe	-9.41329
edellä	-9.418
ettiin	-9.41882
asui	-9.4193
teistä	-9.42052
eet	-9.42123
suuren	-9.42128
palvele	-9.42367
lähte	-9.42654
käänty	-9.42831
teko	-9.42897
uhri	-9.42906
jumalalle	-9.43063
tytär	-9.43216
ltä	-9.43348
ihmi	-9.43524
kyynärää	-9.43542
massa	-9.43636
teillä	-9.43649
sauli	-9.43771
tahto	-9.43861
silmissä	-9.44091
paavali	-9.44113
▁",	-9.44134
aikaan	-9.4443
synti	-9.44483
pi	-9.44503
egypti	-9.44558
tulisi	-9.44559
miehiä	-9.44606
vettä	-9.44796
tulen	-9.44932
je	-9.45136
tekivät	-9.45643
ottaa	-9.45842
jalka	-9.46186
kaupunkiin	-9.46303
pu	-9.47336
asettui	-9.47444
isie	-9.47635
mi	-9.48142
tulleet	-9.48243
saat	-9.48321
vesi	-9.48405
luona	-9.48485
veljensä	-9.48496
päivän	-9.48574
nähdä	-9.48816
josta	-9.48983
tänne	-9.49011
verta	-9.49159
illä	-9.49218
meren	-9.49521
salli	-9.49559
kansat	-9.50145
nime	-9.50263
alttarin	-9.50422
pelasta	-9.51019
henke	-9.51422
onko	-9.51554
käsky	-9.51688
aaron	-9.51738
käskyn	-9.51848
muu	-9.52051
issa	-9.52359
isäni	-9.52403
asetti	-9.52557
ar	-9.52615
edestä	-9.52684
ketä	-9.52759
iltä	-9.52797
pitä	-9.53127
anteeksi	-9.53189
paha	-9.53444
koht	-9.53449
kulta	-9.53536
sata	-9.5377
yhden	-9.53825
keskuudessa	-9.53825
masta	-9.53918
papit	-9.54015
polttouhri	-9.54081
vaimon	-9.54099
tekevä	-9.54204
palvelijasi	-9.54397
tien	-9.54442
kansoje	-9.54466
alle	-9.54535
saanut	-9.55081
tyttäre	-9.55533
saavat	-9.56082
yhdessä	-9.56415
menkää	-9.56416
manasse	-9.56417
de	-9.5651
ttä	-9.56529
astu	-9.56534
ylen	-9.56778
astui	-9.56797
pysyy	-9.57087
ihmisten	-9.57094
den	-9.57111
tuleva	-9.57543
minulla	-9.58002
korkea	-9.58295
jeremia	-9.58401
päivinä	-9.58406
kaksitoista	-9.58472
joilla	-9.58517
essa	-9.58599
itten	-9.58794
kuningasta	-9.58807
kristus	-9.59072
täynnä	-9.59116
käsi	-9.59178
ttiin	-9.59284
palasi	-9.59482
seisoi	-9.59621
ilmestysmaja	-9.60428
johon	-9.60429
perintöosa	-9.60438
po	-9.60544
puu	-9.60814
nimen	-9.60906
isin	-9.61034
as	-9.61037
al	-9.61064
hengen	-9.61254
nimeä	-9.61663
suvu	-9.61999
takaa	-9.62084
mooabi	-9.62157
laki	-9.62296
jälle	-9.62385
lähettänyt	-9.62497
samuel	-9.62507
kuullu	-9.62509
molemm	-9.62529
jona	-9.62535
asukkaa	-9.62568
aikaa	-9.62587
tapahtu	-9.62819
seuraa	-9.62945
enemmän	-9.63061
itsensä	-9.63109
kka	-9.63293
ksen	-9.6344
tietää	-9.63515
joosef	-9.63663
mone	-9.63753
mieli	-9.63788
ksensa	-9.63881
leeviläise	-9.63922
aaronin	-9.63942
aikana	-9.63971
itseä	-9.64332
ina	-9.64391
turva	-9.65018
tul	-9.6502
neen	-9.65067
talo	-9.65162
malla	-9.6537
kuusi	-9.65458
sinulla	-9.65526
lyö	-9.65892
kaupungi	-9.66263
tästä	-9.6629
karitsa	-9.66593
mpi	-9.66615
lähetä	-9.6679
vaattee	-9.66934
voima	-9.6718
liha	-9.67187
laiset	-9.67375
lapsia	-9.67451
liikkeelle	-9.67498
mukana	-9.67531
liiton	-9.67816
miekka	-9.68008
henkeä	-9.68098
ruumii	-9.68144
söi	-9.68289
temppeliin	-9.68403
laske	-9.6868
tar	-9.69081
istui	-9.69084
pietari	-9.69364
rakenta	-9.69476
kallio	-9.69519
tunne	-9.69707
samaria	-9.69768
hu	-9.6998
kysy	-9.70057
kanta	-9.70336
assuri	-9.70909
joukko	-9.71052
aabrahami	-9.7124
lähde	-9.7125
heillä	-9.7152
daavidille	-9.72019
mihin	-9.72054
monta	-9.72068
oman	-9.72216
kuullee	-9.72395
jeesukse	-9.72445
luota	-9.72464
joukossa	-9.7248
gileadi	-9.72813
hallitsi	-9.73014
puolelle	-9.73049
nosta	-9.73347
vanhurskaude	-9.73465
siioni	-9.73535
lapset	-9.7382
syödä	-9.74299
pään	-9.74496
seiso	-9.74669
autio	-9.74682
muut	-9.74822
raja	-9.74826
da	-9.74886
su	-9.74944
valta	-9.75094
mu	-9.75819
beet	-9.75865
viisikymmentä	-9.75906
olevan	-9.76038
tahi	-9.76089
olkoot	-9.76291
neljäkymmentä	-9.76706
käskyjä	-9.76711
opetuslapse	-9.76768
äiti	-9.76841
tie	-9.77024
jumalani	-9.77151
poikaa	-9.77214
be	-9.77245
alttari	-9.7725
essaan	-9.77474
asia	-9.77703
set	-9.77735
liitto	-9.77767
mennä	-9.77783
uhraa	-9.77865
kasvo	-9.77943
toivo	-9.78106
sekeli	-9.7833
taivaasta	-9.78509
saisi	-9.78801
neuvo	-9.78918
tuomio	-9.78929
asetta	-9.78992
sukukunna	-9.79056
elämän	-9.79113
jäi	-9.79141
pidä	-9.79529
osta	-9.79641
lähtee	-9.79715
ensa	-9.79793
paikkaan	-9.79896
filistealaist	-9.79906
tähte	-9.80579
elämä	-9.80618
aabraham	-9.80788
hankki	-9.80801
taivaa	-9.80806
kultaa	-9.80809
noin	-9.8089
een	-9.81237
väkevä	-9.81315
mista	-9.81552
kulke	-9.81556
ittain	-9.81795
ihmiset	-9.81916
jumalattoma	-9.82269
yt	-9.82325
pakanain	-9.82487
poikia	-9.82487
meillä	-9.82539
ihmislapsi	-9.82567
etkä	-9.82838
ilta	-9.82901
kuulla	-9.83131
taistelu	-9.83181
valmista	-9.83327
pojalle	-9.83348
voit	-9.83552
julista	-9.84178
vihaa	-9.84184
antakaa	-9.84193
portin	-9.84254
ruhtinas	-9.84455
häpeä	-9.84744
sama	-9.84803
jumalia	-9.84879
isäsi	-9.84932
sydän	-9.85076
tehkää	-9.8519
ve	-9.85203
joosefi	-9.85367
noudatta	-9.85617
pelastu	-9.8576
ilmoitta	-9.85796
kanaani	-9.85907
totta	-9.86019
työ	-9.86267
menee	-9.86423
laisille	-9.86695
ympärillä	-9.86696
▁?`	-9.86836
kädessä	-9.86847
muuri	-9.86882
kuulu	-9.87201
näet	-9.87544
syntiuhri	-9.87551
päivään	-9.87623
puoleen	-9.87728
laidunma	-9.87728
virsi	-9.87757
löi	-9.87818
kyllä	-9.87837
kolmen	-9.87873
teet	-9.87911
soti	-9.87922
kerra	-9.88235
maailma	-9.88337
väli	-9.88337
porti	-9.88442
juuri	-9.88633
▁.`	-9.88646
herralta	-9.88778
uksen	-9.88905
filistealaise	-9.88976
rukoile	-9.8908
rukoili	-9.89194
oi	-9.89252
mise	-9.89381
miesten	-9.89463
rakensi	-9.8954
lopu	-9.89544
muita	-9.89591
käsistä	-9.89603
olkaa	-9.89606
esiin	-9.89787
juutalaise	-9.89992
kävi	-9.90224
var	-9.90459
ylitse	-9.90459
iloitse	-9.9051
ensä	-9.90633
lahja	-9.90972
äänen	-9.90992
väki	-9.91168
löytä	-9.91381
mere	-9.91437
man	-9.91451
eräs	-9.91538
piti	-9.91706
ro	-9.9174
aa	-9.91807
vastaa	-9.92005
esipiha	-9.92318
kolmekymmentä	-9.92326
er	-9.92477
palvelijat	-9.92663
tälle	-9.92751
tapahtui	-9.92783
omakse	-9.92926
staan	-9.93018
kulla	-9.93203
valtakunta	-9.93248
ottakaa	-9.93258
saastai	-9.93302
näitä	-9.93307
mättä	-9.93419
puoli	-9.93485
kai	-9.93665
temppeli	-9.94031
korva	-9.94226
tieltä	-9.94248
hopeata	-9.94309
veren	-9.94432
rakasta	-9.94557
tulette	-9.94594
sydämessä	-9.94874
toiset	-9.95196
sisälle	-9.95258
äitinsä	-9.95363
miekan	-9.95485
kimppuun	-9.95759
ho	-9.95954
jättä	-9.96042
itä	-9.96087
sijaan	-9.96126
tehtävä	-9.96153
nimeltä	-9.96158
vähä	-9.96175
lihaa	-9.96387
kauka	-9.96401
tekoja	-9.9646
suo	-9.96604
lleen	-9.96858
jooab	-9.96864
kärsi	-9.96989
ääntä	-9.96992
ua	-9.97032
loi	-9.97037
ajoi	-9.97084
pakkosiirtolais	-9.97124
yhteen	-9.97127
temppelissä	-9.97187
ilmesty	-9.97224
nousee	-9.97253
nosti	-9.97412
nimensä	-9.97417
aivan	-9.97478
laakso	-9.97833
saatta	-9.97893
vihollise	-9.97983
egyptistä	-9.98194
yöllä	-9.98599
iankaikkise	-9.98685
vanhurskas	-9.98743
kaatu	-9.98873
israelissa	-9.9891
yön	-9.98996
nuo	-9.99107
▁`."	-9.99116
lähellä	-9.99127
tin	-9.99128
oikein	-9.99176
kuollut	-9.99179
ru	-9.99302
elia	-9.99451
edomi	-9.99679
armon	-9.99754
hin	-9.99762
kuukaude	-10.0012
vanhimma	-10.0012
kumarta	-10.0012
eesau	-10.0013
synnytti	-10.0013
yhä	-10.0015
miehe	-10.0023
vedet	-10.0026
aaksi	-10.007
tutki	-10.0073
paljo	-10.0076
maailman	-10.0077
lloin	-10.0079
sten	-10.0099
viiniä	-10.0102
hiskia	-10.0107
ttava	-10.0117
luja	-10.0123
elin	-10.0137
seurasi	-10.0143
alka	-10.0156
mä	-10.0176
parempi	-10.0218
laulu	-10.0219
kertaa	-10.024
sydämen	-10.0242
ylistä	-10.0269
keskenä	-10.0301
tahdon	-10.0304
isille	-10.0313
laisia	-10.0315
hylkää	-10.0322
kulutt	-10.0333
ikinä	-10.0348
kuninkaat	-10.0351
jokaise	-10.0407
päällikkö	-10.0427
vaelsi	-10.0427
rakkaa	-10.0427
sauva	-10.0432
nuun	-10.0448
isän	-10.0457
ettet	-10.046
uskon	-10.0461
efraimin	-10.0473
sisare	-10.0489
ivät	-10.049
peto	-10.0496
valtakunna	-10.0512
ennusta	-10.0533
sukupolve	-10.0534
palvelijoita	-10.0535
pelto	-10.054
pilvi	-10.0541
päätä	-10.0541
tekemään	-10.0547
il	-10.0564
rin	-10.0565
ssaan	-10.0571
lai	-10.0574
kaupungissa	-10.0575
palaja	-10.0576
kuoleman	-10.0581
aamu	-10.0594
par	-10.0594
tetty	-10.0635
oikeutt	-10.0641
puhdas	-10.0641
kauhu	-10.0641
täällä	-10.0642
suuret	-10.0653
lihan	-10.0656
linnu	-10.0662
sukukunnasta	-10.0667
tulkoon	-10.068
huuta	-10.0696
toimitta	-10.0709
raskaa	-10.0709
palvelijansa	-10.0715
taloon	-10.072
arkin	-10.0741
kohta	-10.0742
vaelta	-10.075
vihan	-10.0775
asettu	-10.0785
kas	-10.0785
luopu	-10.0798
asuu	-10.0798
ensimmäisen	-10.0806
palveli	-10.0813
nnetaan	-10.0826
kuolema	-10.0843
joonatan	-10.0844
sanoa	-10.0858
[	-10.086
llis	-10.0864
välillä	-10.0874
kääntyi	-10.0881
sanaa	-10.0882
ly	-10.0908
ajan	-10.0925
äiden	-10.0928
sanoja	-10.0938
synnyttä	-10.0938
sivat	-10.0958
loppu	-10.0961
polve	-10.097
hallitusvuotena	-10.0971
paikassa	-10.0983
vuorelle	-10.0989
baabeli	-10.099
oikeuden	-10.1009
pelastaa	-10.1032
hopea	-10.1034
ikään	-10.1045
ruokauhri	-10.1046
kahden	-10.1053
joutui	-10.1064
poikasi	-10.1079
iä	-10.1082
katselmukse	-10.1083
näkevä	-10.1084
itki	-10.1131
viini	-10.1152
kahdeksan	-10.1182
etelä	-10.119
miele	-10.1196
äkee	-10.1197
jätti	-10.12
miehelle	-10.1203
misen	-10.1209
hävitä	-10.1218
kiitä	-10.1227
pakoon	-10.1232
tuomitse	-10.124
lo	-10.1291
juutalaist	-10.1293
huoneen	-10.1301
kolmantena	-10.1312
pojille	-10.1312
vahvista	-10.1312
toiselle	-10.1312
tahtoo	-10.1316
häpeää	-10.132
arkki	-10.1326
sota	-10.1339
pohjoise	-10.1342
jätä	-10.1347
kaupungista	-10.1348
taa	-10.1352
pyhän	-10.1359
surmaa	-10.137
imme	-10.1378
muutama	-10.1386
tut	-10.1404
paikka	-10.1406
kuun	-10.1409
lä	-10.1412
kädestä	-10.1428
ruhtinaat	-10.1435
täyttä	-10.145
sivu	-10.1464
vuotena	-10.1469
jouko	-10.148
vien	-10.1492
kätte	-10.1493
so	-10.1508
karja	-10.153
olin	-10.1537
pääse	-10.1544
pysy	-10.1545
ken	-10.1551
osasto	-10.1557
tuhon	-10.1575
miehille	-10.1587
vaivaa	-10.1592
rauhaa	-10.16
työtä	-10.1604
minen	-10.164
ad	-10.1643
huuda	-10.1655
pahan	-10.1663
uhrasi	-10.1665
seuraavana	-10.1665
heitti	-10.1665
nuori	-10.1675
rakastaa	-10.1732
papin	-10.1734
auringon	-10.1743
köyhä	-10.1749
palvelijalle	-10.1752
pahat	-10.177
kar	-10.1777
kasvoje	-10.1783
päällikö	-10.1785
tyhmä	-10.1785
öljyä	-10.1797
veri	-10.1832
vuosi	-10.1853
ruoka	-10.1854
mennyt	-10.1873
isää	-10.1884
asumuksen	-10.1907
rasva	-10.1909
seassa	-10.1912
kotiin	-10.192
elä	-10.1935
tuu	-10.1957
saman	-10.197
leeviläisi	-10.1984
ylt	-10.1985
ee	-10.1996
kokoa	-10.2001
leiriytyi	-10.2016
pyysi	-10.203
rupesi	-10.2031
vuore	-10.2031
ön	-10.2042
ilman	-10.2047
voitti	-10.2047
or	-10.2063
riemu	-10.2065
isälle	-10.2072
katsokaa	-10.2083
saastaise	-10.2088
juhla	-10.2101
opetta	-10.2103
pitkä	-10.2111
uhreja	-10.2148
suusta	-10.2155
rukoukse	-10.2155
merkki	-10.2156
lauma	-10.2193
voimalla	-10.2193
kova	-10.2207
vaski	-10.2225
puhun	-10.2248
pait	-10.2255
erä	-10.2255
puhtaa	-10.2262
omaa	-10.2273
eksy	-10.2282
tyttäriä	-10.2282
joutuu	-10.2282
leipä	-10.2302
kulu	-10.2306
jolle	-10.2313
seurakunnan	-10.2334
täytyy	-10.2352
tullessa	-10.2358
pannu	-10.2362
ääni	-10.2394
veljie	-10.24
galilea	-10.241
perhekunta	-10.241
sisään	-10.2413
sanokaa	-10.2417
pakene	-10.2418
im	-10.2425
onnettomuude	-10.2439
kuva	-10.2484
har	-10.2487
luu	-10.2489
valo	-10.2491
uuden	-10.2501
valin	-10.2504
pyhi	-10.2507
iset	-10.2508
kalu	-10.2517
kieli	-10.2525
tahdo	-10.253
öljy	-10.2531
annettu	-10.2541
miekalla	-10.2544
syntynyt	-10.2547
auta	-10.2548
ääre	-10.256
tettu	-10.2581
peri	-10.259
jokaisen	-10.2592
vanhurskaa	-10.2605
kasva	-10.261
täyte	-10.2625
sela	-10.2628
vuoristo	-10.2647
silmät	-10.265
pala	-10.2657
tuon	-10.2659
vuoren	-10.2665
osan	-10.2666
aurinko	-10.2672
kertoi	-10.2672
pelkäsi	-10.2673
omaan	-10.2679
hyvän	-10.2693
kenen	-10.2736
herrassa	-10.2744
näe	-10.2744
val	-10.2747
ihmis	-10.2749
tomu	-10.2763
seurakunta	-10.2788
her	-10.2795
mittaa	-10.2799
seitsemäntenä	-10.2805
rannall	-10.2821
itke	-10.2823
vanhurskaute	-10.2827
leijona	-10.2829
kuulee	-10.2837
siltä	-10.2842
vero	-10.2843
kuollee	-10.2853
sotaan	-10.2853
lakia	-10.2857
soi	-10.2859
väärä	-10.2867
ö	-10.2873
eri	-10.2902
pyhää	-10.2903
avaa	-10.2915
kerubi	-10.294
sanansaattaja	-10.294
elisa	-10.2959
nimessä	-10.2961
halu	-10.299
suuria	-10.2995
lapsi	-10.3001
moni	-10.3017
benjaminin	-10.3019
kokoontui	-10.3025
koi	-10.3026
ju	-10.3043
haudat	-10.3056
puolelta	-10.3058
es	-10.306
evankeliumi	-10.3069
hedelmä	-10.307
laski	-10.3075
johannes	-10.3077
eitsemänkymmentä	-10.3077
kaltaise	-10.3084
tuska	-10.3087
profeetat	-10.3088
voisi	-10.3098
virran	-10.3123
orja	-10.3146
tulet	-10.3152
oista	-10.316
menen	-10.3176
paika	-10.3191
leirin	-10.3191
pyhäkkö	-10.3201
ajatteli	-10.3216
kansoi	-10.3217
jauho	-10.3219
huomaa	-10.3223
ga	-10.3226
pello	-10.3232
kokoontu	-10.3234
talon	-10.325
näky	-10.3268
puut	-10.3278
kor	-10.3279
tehty	-10.3281
ainen	-10.3286
kieltä	-10.3305
iisaki	-10.3307
alttarilla	-10.3327
isen	-10.3331
portti	-10.3352
varhain	-10.3357
sanotte	-10.3357
vapaa	-10.3361
akse	-10.3361
kel	-10.3365
via	-10.338
vyö	-10.3388
sanot	-10.3401
puhee	-10.3405
isivat	-10.3412
per	-10.3428
todistaja	-10.345
meri	-10.3457
puolen	-10.3458
elävä	-10.3468
kovin	-10.3475
kirja	-10.348
luvan	-10.3481
kasta	-10.3491
lankesi	-10.35
sovitukse	-10.35
kansasta	-10.3507
nnut	-10.3516
sydämestä	-10.352
isiin	-10.3521
heimon	-10.3538
ottamaan	-10.3566
iho	-10.3585
poikien	-10.3605
tele	-10.3635
änsä	-10.3637
veljesi	-10.3638
nähnee	-10.364
silmie	-10.364
lapsen	-10.3643
kestä	-10.3644
veljiä	-10.3645
käydä	-10.3645
ilmoitti	-10.3646
viholliste	-10.3646
matka	-10.3655
hävittä	-10.3669
makaa	-10.3675
kan	-10.3698
ensimmäi	-10.3704
eläimet	-10.3707
vuori	-10.3712
juutalaisi	-10.3716
ensin	-10.3717
yksin	-10.3721
varo	-10.3733
juoda	-10.3744
puhua	-10.376
ttävä	-10.3773
rankaise	-10.3792
siunaa	-10.3793
sotajoukko	-10.3797
ys	-10.3799
joutuvat	-10.3801
jäljelle	-10.3803
vääryyt	-10.3811
etkö	-10.3825
rauhan	-10.3837
sala	-10.3854
karkoitta	-10.3859
viisas	-10.386
myy	-10.3871
vaiva	-10.3874
veli	-10.3879
naisen	-10.3879
yö	-10.3883
tuhoa	-10.389
odotta	-10.3892
avasi	-10.3896
käsii	-10.3918
jumalalta	-10.3924
vala	-10.3937
jumalattomi	-10.3941
isia	-10.3943
vuorella	-10.3953
beeteli	-10.3959
tykönä	-10.397
milloin	-10.3981
palkka	-10.3993
jerusalem	-10.3993
tappa	-10.4004
miekkaan	-10.4008
tiesi	-10.4011
am	-10.4019
alta	-10.4035
autta	-10.404
tultua	-10.4041
arvo	-10.4053
olemaan	-10.4058
ah	-10.406
kiele	-10.4067
käänny	-10.4083
kammio	-10.4084
baal	-10.4092
juure	-10.4092
veljille	-10.4102
pilkkaa	-10.4105
isänne	-10.411
uuteen	-10.4118
tosi	-10.4119
llaan	-10.412
ainoa	-10.4122
sekaan	-10.4125
todista	-10.4131
isämme	-10.4134
malja	-10.4137
hä	-10.4138
pelko	-10.4155
metsän	-10.4165
mukse	-10.4182
ilmoita	-10.4184
anti	-10.4187
äistä	-10.4192
absalom	-10.4203
poltta	-10.4214
simon	-10.422
kokosi	-10.4229
ehkä	-10.4246
tarvitse	-10.4246
surmasi	-10.4248
vanhurskautta	-10.4251
lisäk	-10.4255
joista	-10.426
aamulla	-10.426
tanut	-10.4262
viisaude	-10.4267
palvelusta	-10.4268
hallitse	-10.4272
tavara	-10.4281
iisak	-10.4286
olko	-10.4287
tarkoi	-10.4308
etee	-10.431
hukku	-10.4312
syövät	-10.4312
vilja	-10.4312
kymmenente	-10.433
kauhistus	-10.433
turmio	-10.4332
millä	-10.4333
lasten	-10.4338
kirjoita	-10.4339
lat	-10.4348
huoneeseen	-10.4354
uskolli	-10.4363
oppi	-10.438
hti	-10.4395
vaske	-10.4403
▁";	-10.4403
luke	-10.4406
annettiin	-10.4406
hehku	-10.4408
totuude	-10.4412
tahan	-10.4422
hebroni	-10.4427
amorilais	-10.4447
jia	-10.4452
katoa	-10.446
usta	-10.4473
itään	-10.4475
tuolla	-10.4479
kasvoille	-10.4481
kaltai	-10.4488
ol	-10.4489
israelilais	-10.4519
asua	-10.452
jälkeläisten	-10.452
kotii	-10.4542
inä	-10.4548
sidkia	-10.4561
älkööt	-10.4561
saastutta	-10.4561
palvelijoille	-10.4562
poltti	-10.4562
läpi	-10.4562
lahjoja	-10.4565
toisia	-10.4566
jeriko	-10.4568
tapahtuu	-10.4574
meistä	-10.4579
j	-10.4591
joukosta	-10.4592
käännä	-10.4616
ahabi	-10.4617
tyttären	-10.4617
omin	-10.4619
talossa	-10.4621
siksi	-10.4626
sy	-10.4629
käynyt	-10.4644
esikoise	-10.4645
heti	-10.4659
elävi	-10.4672
kuiva	-10.4695
itte	-10.47
rii	-10.4713
miika	-10.4722
lamppu	-10.4723
tappoi	-10.4723
apostoli	-10.4723
jeehu	-10.4723
mordokai	-10.4723
kenelle	-10.4723
pitäkää	-10.4727
koo	-10.4741
jumalaton	-10.4759
uh	-10.4759
uu	-10.4771
huuto	-10.4776
tuokaa	-10.4784
uutta	-10.48
uhrilahja	-10.4823
kohde	-10.4837
mullikka	-10.485
tuomari	-10.4857
mo	-10.4859
uusi	-10.487
leevi	-10.4877
damasko	-10.4887
lampaita	-10.4887
kolmas	-10.4887
luvu	-10.4887
ihmisiä	-10.4887
veden	-10.4888
kaupunkeja	-10.4898
sotajouko	-10.4899
jäljessä	-10.4901
sadan	-10.4926
joosafat	-10.4957
valtaa	-10.4961
kylvä	-10.497
olisivat	-10.497
mmin	-10.4981
naise	-10.4991
lunasta	-10.4998
vallan	-10.5004
omi	-10.5019
vuotee	-10.5021
lausui	-10.5028
isitte	-10.5033
kättä	-10.5035
puro	-10.5038
pyhäkössä	-10.5053
kädellä	-10.5053
tyyro	-10.5054
ottakoo	-10.5056
kuusisataa	-10.5057
hengessä	-10.5058
laupeude	-10.5069
sijaa	-10.5069
leivän	-10.5081
kasvojen	-10.5089
teette	-10.5102
mielessä	-10.5112
utta	-10.514
hyvi	-10.5142
os	-10.5152
vaeltaa	-10.5192
muutami	-10.5193
oven	-10.5196
laaban	-10.5223
nebukadnessar	-10.5223
muisto	-10.5223
kaupunkeihin	-10.5223
yhteysuhri	-10.5223
viedä	-10.5223
äänellä	-10.5223
kuolleista	-10.5226
vihki	-10.5227
vaati	-10.5233
teoista	-10.524
yhdeksän	-10.524
kaupungeissa	-10.5251
annoi	-10.5256
ammonilais	-10.5261
suloise	-10.5288
jäljell	-10.5296
surma	-10.5301
merki	-10.5305
opettaja	-10.5308
tiedät	-10.531
saata	-10.5313
ruhtinaa	-10.5314
taivaat	-10.5338
mma	-10.5344
jalo	-10.5347
vartioi	-10.535
meno	-10.5354
saada	-10.5356
pui	-10.5357
sukukuntaa	-10.5363
kuninkaaks	-10.5368
papei	-10.538
neuvoa	-10.5384
kii	-10.5391
suurempi	-10.5394
joojada	-10.5395
keskelle	-10.5403
pieni	-10.5412
ojensi	-10.5414
sotavaunu	-10.5417
valvo	-10.5422
iltaan	-10.5424
valkeu	-10.5425
hetke	-10.5427
veisuu	-10.5433
metsä	-10.5439
ystävä	-10.5444
maja	-10.5445
vihastui	-10.5451
daniel	-10.5475
kaval	-10.5477
palaa	-10.548
egyptiläise	-10.549
elle	-10.5494
otolli	-10.5503
sal	-10.5506
tuoda	-10.551
horju	-10.5521
hal	-10.5548
maria	-10.5551
antava	-10.556
nopea	-10.5571
ohitse	-10.5571
baasani	-10.5571
mielisty	-10.5571
kuusikymmentä	-10.5571
eläimi	-10.5572
miten	-10.558
sydämesi	-10.5581
annat	-10.5596
pelo	-10.56
puhe	-10.5604
ttää	-10.5623
paikkaa	-10.563
vaa	-10.5631
tietämä	-10.5634
amen	-10.5638
kiiru	-10.5673
profeettain	-10.5674
lti	-10.5676
nouss	-10.5676
min	-10.5688
rakenna	-10.571
kantaa	-10.5715
paasto	-10.5716
hevose	-10.5716
kauhistu	-10.5724
miseen	-10.5725
himo	-10.5731
omat	-10.5731
enne	-10.5739
huomenna	-10.5749
vankeute	-10.5749
varustettu	-10.5749
ymmärrä	-10.5749
eufrat	-10.5749
ester	-10.5749
nähdessä	-10.575
viisautta	-10.5751
muiden	-10.5753
:	-10.5753
nimeen	-10.5753
ruoho	-10.5754
kaamme	-10.5755
kulkee	-10.5763
mah	-10.5765
lausu	-10.5767
ylimmäi	-10.577
papi	-10.5772
mia	-10.5774
alkoi	-10.5775
aramin	-10.5779
taivais	-10.578
ovi	-10.5784
pian	-10.5801
njohtaja	-10.5809
jäänyt	-10.5813
lapse	-10.5833
rukoil	-10.5839
loppuu	-10.5847
päämies	-10.5861
tuota	-10.5871
sikemi	-10.588
nai	-10.5884
erään	-10.5887
vir	-10.5888
päähän	-10.5894
pakeni	-10.5902
oikeus	-10.5904
eita	-10.5915
armahda	-10.5931
siunasi	-10.5931
kolmanne	-10.5931
leiri	-10.5932
joosia	-10.5932
haaman	-10.5937
kirkkaude	-10.5937
kööt	-10.594
löydä	-10.594
turvaa	-10.594
israelilaisia	-10.5947
töitä	-10.5951
maksa	-10.5952
hedelmää	-10.5952
lapsille	-10.5961
ttaa	-10.5967
syyttä	-10.5975
rauta	-10.5981
linnan	-10.5989
kasvoi	-10.5997
pappien	-10.5998
joudu	-10.6015
ove	-10.6018
aaroni	-10.6036
kiven	-10.6041
määrä	-10.6061
tuonela	-10.6066
arpa	-10.607
tekoa	-10.6075
mat	-10.6082
akin	-10.6087
isiä	-10.6098
kyl	-10.611
tuksi	-10.6111
poikki	-10.6116
naftali	-10.6116
▁!`	-10.6116
huone	-10.6117
avoin	-10.6117
osoitta	-10.6117
tiellä	-10.6124
valtaistuimella	-10.613
kerto	-10.6132
muukalaise	-10.6139
leiriin	-10.6139
tiedo	-10.6145
laisen	-10.6155
lepoon	-10.6155
kosta	-10.6163
maton	-10.6165
yn	-10.6166
vett	-10.6166
muukalai	-10.6169
perhee	-10.617
jerobeami	-10.6182
ella	-10.6182
kurja	-10.6196
vaarin	-10.6218
neljän	-10.6234
sankari	-10.6243
käyn	-10.6255
lais	-10.6265
astia	-10.6267
mmat	-10.6268
laista	-10.63
heihin	-10.6302
halveksi	-10.6304
teurasuhri	-10.6305
lähettää	-10.6305
leeviläisten	-10.6306
kerro	-10.6314
päästi	-10.6318
temppeliä	-10.6331
vel	-10.6334
joihin	-10.6334
mis	-10.6336
näkö	-10.6336
joi	-10.634
sukukunta	-10.634
pyhittä	-10.634
kaatui	-10.634
tiedätte	-10.6351
usti	-10.6366
tahtoi	-10.6371
ruumiin	-10.6374
saatana	-10.6381
miseksi	-10.6406
sukua	-10.6418
vuode	-10.642
kymmentä	-10.6432
muuttu	-10.6434
kedoll	-10.6444
peljästy	-10.6447
nooa	-10.6448
huule	-10.6451
pylvä	-10.6458
sääli	-10.6475
kasvot	-10.6495
aterioi	-10.6497
fariseukse	-10.6497
rehabeam	-10.6497
makasi	-10.6497
alttii	-10.6497
toiseen	-10.6506
ajattele	-10.6507
määrän	-10.6514
synnin	-10.6524
esikoi	-10.6526
kirot	-10.6531
bi	-10.6539
kyynärän	-10.6543
itseänsä	-10.6544
viisau	-10.6547
nälkä	-10.6553
sellaist	-10.6571
kimppuu	-10.6575
ymmärtä	-10.6585
aseta	-10.6592
olevi	-10.6607
vanhurskaan	-10.6607
suola	-10.6612
muurin	-10.6622
jerobeam	-10.6624
tulevan	-10.6638
koske	-10.6643
vihastu	-10.6644
len	-10.6664
suru	-10.6693
huomasi	-10.6693
pakanat	-10.6693
ihmeitä	-10.6693
urho	-10.6694
juomauhri	-10.6697
kerrottava	-10.6703
ihmistä	-10.6715
efraim	-10.6716
lupauksen	-10.6718
autua	-10.6722
vasemma	-10.6722
pakenivat	-10.6725
menköö	-10.673
saalii	-10.6736
ympärille	-10.6744
hullu	-10.6747
kauris	-10.6764
ihmise	-10.6766
vuodatta	-10.6778
muukalaisi	-10.6779
kunnian	-10.6781
rikko	-10.6788
din	-10.6793
ltaan	-10.6798
maalle	-10.6803
vahva	-10.6809
yötä	-10.6814
saadakse	-10.6828
valtaan	-10.6832
valtasi	-10.6834
vaimoa	-10.6845
otettu	-10.6851
jumalasta	-10.6861
ilmestyi	-10.6873
palvelijai	-10.6874
peljätkö	-10.6874
oikean	-10.6886
hedelmän	-10.689
ymmärrykse	-10.6893
neljäntenä	-10.6893
opetti	-10.6894
antama	-10.6895
päältä	-10.6897
koskee	-10.69
jouse	-10.6901
tapa	-10.6904
ahdista	-10.6905
kuului	-10.691
olimme	-10.6913
saan	-10.6923
johanneksen	-10.6926
tällä	-10.6936
iankaikki	-10.6946
vara	-10.6947
ilmoit	-10.6955
tään	-10.6962
my	-10.6962
myöt	-10.6966
estä	-10.6976
juoksi	-10.6995
lähesty	-10.7001
varma	-10.7003
vuota	-10.7005
tyhjä	-10.7006
onnettomuu	-10.7011
eser	-10.702
benjamini	-10.7024
hautaan	-10.703
palk	-10.7033
vaunu	-10.7036
tuomit	-10.704
istuva	-10.704
herraan	-10.7041
sarve	-10.7043
ruua	-10.7053
pimeyde	-10.7094
jälkee	-10.7095
pakanakansa	-10.7097
kruunu	-10.7097
sodoma	-10.7097
leveä	-10.7097
haureutta	-10.7097
haltuun	-10.7098
kulje	-10.71
sukujen	-10.711
puhdista	-10.711
valkoisi	-10.7112
paina	-10.7115
ettava	-10.7115
kestää	-10.7116
viinitarha	-10.712
kaste	-10.7122
tuokoo	-10.7122
udu	-10.713
pääsi	-10.7138
teissä	-10.715
abi	-10.7162
kunniaa	-10.7165
sokea	-10.7168
risti	-10.7175
tulo	-10.7178
virka	-10.7183
kuolemaan	-10.7184
kiroa	-10.7185
hama	-10.7191
sanansa	-10.7191
ala	-10.7197
vaellukse	-10.7202
kätee	-10.7211
paa	-10.7216
nuorukai	-10.7222
kokoon	-10.7235
päätty	-10.7246
kirjan	-10.7251
kenenkä	-10.7256
voiton	-10.7256
isten	-10.7257
tappaa	-10.7266
eeli	-10.7272
viisaa	-10.7274
syy	-10.7279
varjo	-10.73
suun	-10.7303
pellava	-10.7303
kadu	-10.7305
järve	-10.7306
rakkaus	-10.7306
löysi	-10.7306
keskeltä	-10.7306
asarja	-10.7306
väen	-10.7307
ajatukse	-10.7309
kutsutaan	-10.7312
daani	-10.7314
varjele	-10.7315
saapui	-10.7318
hävittää	-10.7324
oihin	-10.7326
ylimmäisen	-10.7328
lampaat	-10.7335
paljasta	-10.7348
teiltä	-10.7351
pilka	-10.7359
menesty	-10.7363
unhotta	-10.7364
kuol	-10.7381
suvusta	-10.7382
näette	-10.7382
voiman	-10.7383
menet	-10.7393
aamun	-10.7402
ensimmäise	-10.7402
ojenta	-10.7405
yynni	-10.7408
aiset	-10.7421
vaari	-10.7424
juudaa	-10.7437
uskoi	-10.7437
mattoma	-10.7454
heittä	-10.747
don	-10.749
ähden	-10.7496
ovelle	-10.7497
onhan	-10.7504
sapatti	-10.7512
eefa	-10.7516
paikoille	-10.7518
paula	-10.7519
valitse	-10.7523
sapattina	-10.7524
omasta	-10.7533
asukkai	-10.7538
tuoksu	-10.7543
kirkkau	-10.7543
herättä	-10.7543
llään	-10.7545
vän	-10.7559
kumartui	-10.7567
antaisi	-10.7568
tulta	-10.7577
vis	-10.7585
luotta	-10.7587
tekisi	-10.7592
gaadi	-10.7602
säätä	-10.7606
esta	-10.762
pyydä	-10.763
otan	-10.7639
huudo	-10.765
opeta	-10.7654
kuuluva	-10.7675
enkelin	-10.7681
määrää	-10.7694
tetaan	-10.7695
dan	-10.7704
vihassa	-10.7705
vih	-10.7709
saattaa	-10.771
teit	-10.7715
itsesi	-10.7722
patsaa	-10.7729
beetlehemi	-10.7732
pystyttä	-10.7736
valloitti	-10.7736
gideon	-10.7736
hylkäsi	-10.7736
kansoja	-10.7736
avukse	-10.7736
palvelijattare	-10.7736
▁.`"	-10.7736
polttouhreja	-10.7736
käskynhaltija	-10.7736
pimeä	-10.7736
saalista	-10.774
rakasti	-10.7741
halpa	-10.7742
sato	-10.7742
vier	-10.7743
ed	-10.7754
kiittä	-10.7755
näkemä	-10.777
huoneessa	-10.7773
vihamiehe	-10.7782
midiani	-10.7789
luku	-10.7799
teltta	-10.7804
kasvoja	-10.7806
tuuli	-10.7807
annoit	-10.7812
työn	-10.7814
lähe	-10.7815
ainoata	-10.7818
valhe	-10.7822
nuorukaise	-10.7824
kantoi	-10.7855
iisai	-10.7859
linna	-10.7874
otetaan	-10.7888
tomuu	-10.7898
vaatteet	-10.7908
ymmärtäväi	-10.7917
tekijä	-10.7918
painoi	-10.7928
aasi	-10.7932
etu	-10.7937
korotta	-10.7938
saara	-10.7941
elävän	-10.795
täytty	-10.7958
vapise	-10.7958
olleit	-10.796
korjasi	-10.7961
kiitosta	-10.7964
ihana	-10.7965
panna	-10.7966
liia	-10.7978
filistealaisi	-10.7983
alttarille	-10.7987
muille	-10.7987
siimei	-10.7989
mitta	-10.799
vanhurskau	-10.7993
lapsensa	-10.7997
ellei	-10.8005
pedo	-10.8014
valhett	-10.8018
väkivaltaa	-10.8023
laskeutu	-10.8023
mar	-10.8028
ran	-10.8048
äköön	-10.8054
lestyj	-10.8075
joissa	-10.8079
katseli	-10.8083
vaella	-10.8089
tahdot	-10.8092
".	-10.8095
peit	-10.8096
vanhaa	-10.8101
ano	-10.8115
katsele	-10.8116
huonee	-10.8141
tekojen	-10.8141
kaivo	-10.8168
poista	-10.818
hyökkää	-10.8185
juudea	-10.8185
rikkomukse	-10.8186
pesköö	-10.8186
ainiaa	-10.8186
edeltä	-10.8186
voideltu	-10.8186
viereen	-10.8187
haara	-10.8189
suurta	-10.8191
uskollise	-10.8192
toteen	-10.8196
henkivartija	-10.8198
vankila	-10.8202
syvyyde	-10.8207
uus	-10.8208
pari	-10.8211
lau	-10.8213
tieto	-10.8213
apu	-10.8214
heitet	-10.8214
baalak	-10.8225
harjoitta	-10.8229
etaan	-10.8232
suurell	-10.8234
synty	-10.824
jooabi	-10.8249
absalomi	-10.825
istuu	-10.8252
ellä	-10.8261
valtakuntaa	-10.827
rakentaa	-10.8273
kesken	-10.8279
paranta	-10.8285
ajaa	-10.829
vil	-10.8292
pyhien	-10.8297
aksi	-10.8301
kuulle	-10.8304
taisiin	-10.8316
päässä	-10.832
turhaa	-10.8335
härkä	-10.8337
miin	-10.8337
ottavat	-10.8342
nousevat	-10.835
ruokaa	-10.8353
viä	-10.8355
idän	-10.8356
tarttu	-10.836
kukkula	-10.836
raha	-10.8366
yksinä	-10.8372
kedo	-10.8375
ulkopuole	-10.8381
lupaukse	-10.8389
eleasar	-10.8395
jumalien	-10.8405
erämaan	-10.8408
puita	-10.8412
myrsky	-10.8418
keskuudesta	-10.8418
lankea	-10.8418
tyttö	-10.8418
naatan	-10.8418
perhekunn	-10.8418
kirjoitti	-10.8418
hyljännyt	-10.8418
jälkeläisille	-10.8419
syökö	-10.8419
tarkasta	-10.8419
pantu	-10.8422
mispa	-10.8424
asian	-10.843
teihin	-10.8433
taivas	-10.8435
veljen	-10.8441
kukistu	-10.8441
lee	-10.8455
rikokse	-10.8464
erot	-10.8469
halua	-10.8477
oinas	-10.8486
jumalattoman	-10.8487
unhota	-10.849
ylle	-10.8492
väijy	-10.8496
noo	-10.85
tarttui	-10.8501
job	-10.8507
pääsiäi	-10.8508
tapasi	-10.851
valmii	-10.8512
aikoi	-10.8512
salaa	-10.8513
peljättävä	-10.8513
joutuisi	-10.8516
pidät	-10.8517
jät	-10.8518
kedon	-10.8528
antako	-10.8532
hautaa	-10.8556
noudata	-10.856
tunut	-10.856
päättä	-10.857
riemuitse	-10.8605
ker	-10.8606
pilatu	-10.8609
lähimmäise	-10.8614
pitali	-10.8615
hilja	-10.8619
valtia	-10.8654
täytti	-10.8656
amasja	-10.8656
kehati	-10.8656
muutoin	-10.8656
kätke	-10.8656
aasafi	-10.8656
suostu	-10.8656
annettava	-10.8658
taivast	-10.8661
osaa	-10.8661
lähtekää	-10.8662
benaja	-10.8665
suussa	-10.8682
sakarja	-10.8695
viikunapuu	-10.8699
seba	-10.8699
näyttä	-10.8701
virta	-10.8708
vihasi	-10.8709
asetu	-10.8712
lähteä	-10.8713
uksia	-10.8714
tuhannen	-10.8724
apua	-10.8725
laula	-10.8726
syttyi	-10.8729
rakastavat	-10.8729
kallista	-10.873
omista	-10.8732
ajat	-10.8735
ab	-10.8739
misesta	-10.8745
kirjat	-10.8747
tamme	-10.8748
abimelek	-10.8763
opetuslapsi	-10.8786
kompastu	-10.8799
tuulen	-10.8801
joukkoon	-10.882
kaldealais	-10.8827
mästä	-10.8832
ris	-10.8833
alusta	-10.8835
veljeä	-10.8856
siilo	-10.8864
odota	-10.8873
aikakirja	-10.8879
valitta	-10.8879
kive	-10.8882
korvii	-10.8894
sammu	-10.8895
alati	-10.8897
4	-10.89
sebuloni	-10.89
iloitsi	-10.89
osoita	-10.89
taistele	-10.89
valmis	-10.8902
siunattu	-10.8904
ylipapit	-10.8905
kirjoitta	-10.8907
aasa	-10.8911
savu	-10.8913
toisille	-10.8914
säädöksiä	-10.8916
kain	-10.8917
loista	-10.8922
vainio	-10.8923
surmasivat	-10.8947
kat	-10.8948
venhee	-10.8952
puun	-10.8957
vangi	-10.896
murhe	-10.8962
haava	-10.8966
kirjaa	-10.8968
lah	-10.8981
polttouhrin	-10.8992
vaipu	-10.8993
mus	-10.8995
majan	-10.8996
käsin	-10.9001
noudattaa	-10.9016
tein	-10.902
armoa	-10.9029
arki	-10.9044
asuva	-10.9045
vuodata	-10.907
ilmoittaa	-10.9071
laskeutui	-10.9078
lupa	-10.9084
aro	-10.9084
lepo	-10.9086
toisena	-10.909
baalin	-10.9095
suuni	-10.9119
kaunis	-10.913
teurasta	-10.9135
valtaistuime	-10.9141
gilgali	-10.915
kirjuri	-10.915
profeettoja	-10.915
simson	-10.915
puutarha	-10.915
valitsi	-10.915
ahasja	-10.915
pyhitetty	-10.9151
merari	-10.9151
ymmärrystä	-10.9152
kahdenkymmenen	-10.9153
peittää	-10.916
ulkopuolella	-10.9161
käsivarte	-10.9164
kaupungeista	-10.9165
ahab	-10.9167
perintömaa	-10.917
nouskaa	-10.9175
kuolemall	-10.9176
vääryyde	-10.9181
panee	-10.9191
pyytä	-10.9196
maljan	-10.9207
ttoma	-10.9213
vastustaja	-10.9222
panti	-10.9233
korvat	-10.924
ovet	-10.9247
pasunaa	-10.9248
pelastuksen	-10.9251
kasvaa	-10.9255
kauhistukse	-10.9255
muun	-10.9282
abner	-10.9283
uskoo	-10.9293
voimasta	-10.9299
gibeoni	-10.9305
hy	-10.9316
perintöosaa	-10.9348
luola	-10.9348
viholli	-10.935
nuore	-10.9357
silmäin	-10.9364
iso	-10.9368
samaa	-10.9368
käsissä	-10.9373
abram	-10.9381
tuomion	-10.9388
hoo	-10.9397
isältä	-10.94
heikko	-10.9403
uni	-10.9404
irti	-10.9405
julki	-10.9406
orjattare	-10.9406
talentti	-10.9406
jälkeläisistä	-10.9406
säästä	-10.9406
sortu	-10.9406
vihollisia	-10.9407
jesaja	-10.9407
toimitti	-10.9407
kirjanoppineet	-10.9408
maito	-10.9409
öljyllä	-10.9412
edelleen	-10.9413
sulke	-10.9413
alku	-10.9413
yllä	-10.9415
mainit	-10.942
kuta	-10.9427
voimaa	-10.9428
mooab	-10.9431
päiviä	-10.9432
rai	-10.9433
matkalla	-10.9439
matkalle	-10.9442
mittasi	-10.9451
ottaisi	-10.9455
kauas	-10.9456
kahta	-10.946
uuria	-10.9467
tuleen	-10.9476
miehistä	-10.9477
oina	-10.9483
leik	-10.9487
nimelle	-10.9493
kävisi	-10.9509
viljaa	-10.9512
kokona	-10.9538
riko	-10.9556
muoto	-10.9568
kirkkaute	-10.9585
kullall	-10.9585
keen	-10.9585
kal	-10.9587
ollessaan	-10.9587
mui	-10.959
rakas	-10.9591
omia	-10.9592
kaista	-10.9594
ojenna	-10.9595
kato	-10.9605
sivuvaimo	-10.9608
sula	-10.9609
edes	-10.9615
mennee	-10.9616
valtaistuimen	-10.9617
viiden	-10.962
kuulet	-10.9628
ryöstä	-10.9637
kol	-10.9643
öljypuu	-10.9646
elän	-10.9646
pöydä	-10.9652
usein	-10.9654
eloon	-10.9664
todistukse	-10.9664
riita	-10.9665
syrjä	-10.9669
vaatteita	-10.9669
viittä	-10.9669
puhutteli	-10.9669
verkko	-10.9669
leski	-10.9669
rukous	-10.9669
kahdentena	-10.9669
puettu	-10.9669
sorta	-10.9669
parhaa	-10.967
kuninkaita	-10.967
täysi	-10.967
vaippa	-10.967
vallassa	-10.967
katkera	-10.9671
tunnusta	-10.9672
pidett	-10.9673
pelasti	-10.9673
luut	-10.9679
korjaa	-10.9684
levittä	-10.9692
vuo	-10.9692
kaikkinaisi	-10.9692
suurest	-10.9696
siinai	-10.9697
palvelijaa	-10.9703
kutsutti	-10.9706
auttaa	-10.9713
luki	-10.9714
vartija	-10.9723
veljelle	-10.9728
ram	-10.9732
opetuslapsille	-10.9734
otsa	-10.9735
gibea	-10.9738
vaeltavat	-10.974
poikie	-10.9742
mässä	-10.9753
ikuise	-10.9757
valkeude	-10.9758
mielellä	-10.9764
rr	-10.9768
enkö	-10.9768
tielle	-10.9776
joille	-10.9781
toivon	-10.9784
karjaa	-10.9787
valli	-10.9796
pelastukse	-10.9801
seurakunna	-10.981
laitume	-10.9823
kaikkine	-10.9829
väisty	-10.983
äti	-10.9831
avuksi	-10.9853
niinä	-10.9856
kymmenennes	-10.988
alaisi	-10.9893
lintu	-10.9899
tuotta	-10.9901
verho	-10.9903
voittaa	-10.9906
semaja	-10.9909
istuivat	-10.9917
käden	-10.9937
puhdistu	-10.9938
tottele	-10.9938
hyljänn	-10.9939
nouta	-10.994
poikkea	-10.994
sekoitettu	-10.994
perustukse	-10.994
vaatteisiin	-10.994
kumarsi	-10.994
riivaaja	-10.994
heräjä	-10.994
pyhäkön	-10.994
asuinsija	-10.994
palmu	-10.994
köyhi	-10.994
hävitti	-10.9941
polku	-10.9941
kiittäkää	-10.9942
asera	-10.9942
hengestä	-10.9942
peitti	-10.9942
sido	-10.9942
kaunii	-10.9943
monin	-10.9944
kiveä	-10.9945
ssään	-10.9946
syökää	-10.9953
evankeliumin	-10.9955
pahuude	-10.9957
ell	-10.9966
armolli	-10.9966
kohotta	-10.9972
tehkö	-10.9973
aisia	-10.9977
aramilaise	-10.998
siion	-10.9981
nisu	-10.9982
kullan	-10.9983
seiri	-10.9985
kuluttaa	-10.9992
kirjassa	-11
kivet	-11.0003
tahdotte	-11.0015
vannoi	-11.0034
maaherra	-11.0036
aiko	-11.004
vieraa	-11.0048
simeoni	-11.0078
murha	-11.0085
syntivelka	-11.0087
teke	-11.0092
karjan	-11.0096
musta	-11.011
lie	-11.0115
saar	-11.0117
ilmaise	-11.0118
lline	-11.0128
päämiehiä	-11.0134
viinipuu	-11.0136
hoviherra	-11.0141
käyvä	-11.0143
ilaiset	-11.0143
koti	-11.0153
ristiinnaulit	-11.0153
polveutu	-11.0157
pel	-11.0163
näytä	-11.017
tapahtuva	-11.0183
leikkaa	-11.0189
ollessa	-11.02
syntien	-11.021
mullika	-11.0214
uppiniskai	-11.0217
viidentenä	-11.0217
kuorma	-11.0217
kiivaute	-11.0217
juoma	-11.0218
tervehti	-11.0218
perusta	-11.0218
herätti	-11.0218
suitsuke	-11.0218
ateria	-11.0218
näytti	-11.0219
kaup	-11.022
onnettomuutta	-11.022
eläinten	-11.022
mieltä	-11.0223
sarvi	-11.0223
vaino	-11.0224
kulkea	-11.0225
silmien	-11.0227
vaiti	-11.0227
kotka	-11.0232
hiskian	-11.0238
seurakunnalle	-11.0238
molempi	-11.0244
llisest	-11.025
riistä	-11.0253
vuorille	-11.0256
toimita	-11.0257
kielellä	-11.0265
selkään	-11.0268
murheellise	-11.0271
ahin	-11.0272
peljästyi	-11.0291
nukku	-11.0298
päämiesten	-11.0313
ryhtyi	-11.0314
käskyä	-11.0321
asseri	-11.0331
naha	-11.0334
oinast	-11.0336
oinaan	-11.0338
hun	-11.0341
abia	-11.0347
runsaast	-11.0349
jooaa	-11.035
itseni	-11.035
hoita	-11.0361
uskosta	-11.0375
palvelijain	-11.0376
tapaa	-11.0376
nuole	-11.0383
seet	-11.0387
uskossa	-11.0389
käänsi	-11.04
kohtasi	-11.0406
ikä	-11.0434
avio	-11.0439
amin	-11.0447
vitsa	-11.0449
kuivu	-11.0454
oksa	-11.0454
essään	-11.0465
kilpe	-11.0468
soo	-11.0474
opettaa	-11.0478
myi	-11.0479
milla	-11.0481
etelää	-11.0494
rutto	-11.0495
tyhji	-11.0503
vanhinten	-11.0503
1	-11.0503
2	-11.0503
3	-11.0503
pappeja	-11.0503
viitta	-11.0503
rangaistako	-11.0504
laupeutta	-11.0504
pyhäkköön	-11.0504
uskottoma	-11.0505
imin	-11.0505
aartee	-11.0505
sito	-11.0505
▁`?	-11.0505
hetki	-11.0506
kohdat	-11.0506
lisää	-11.0507
siemen	-11.0508
persia	-11.0511
lepää	-11.0517
ravitu	-11.0519
vuorilla	-11.0522
syömään	-11.0532
kauhistuksi	-11.0536
halaja	-11.0538
laaksossa	-11.0549
väärin	-11.0556
vaate	-11.0561
minne	-11.057
karitsan	-11.0573
kukista	-11.0582
suoja	-11.0584
laissa	-11.0604
turha	-11.0606
ruubeni	-11.0611
vainaja	-11.0618
näkisi	-11.063
tarkkaa	-11.0639
iitetty	-11.0639
esille	-11.0642
paimene	-11.0649
henkiin	-11.0655
tuottaa	-11.0659
kkiä	-11.0666
asetan	-11.0668
sel	-11.0671
täydellise	-11.0672
alueen	-11.0676
oilla	-11.0683
sanoma	-11.0692
teemme	-11.0692
annetu	-11.0698
nostaa	-11.0709
ruumis	-11.071
hamati	-11.0726
maasi	-11.0728
lisäänty	-11.0734
llista	-11.0736
uhrikukkula	-11.0741
vasten	-11.077
kädet	-11.077
pako	-11.0786
heilut	-11.0787
du	-11.0793
rikas	-11.0794
sang	-11.0797
beerseba	-11.0797
kuningatar	-11.0797
pyörä	-11.0797
rohkea	-11.0797
säädetty	-11.0797
hilkia	-11.0797
puhalta	-11.0797
kahdeksantena	-11.0797
jalopeura	-11.0797
puvu	-11.0797
kohdalle	-11.0798
häviä	-11.0798
lasta	-11.0798
ilmi	-11.0798
muisti	-11.0801
maista	-11.0802
todistuksen	-11.0803
hakkaa	-11.0803
huono	-11.0803
mukaise	-11.0804
säkki	-11.0805
bileam	-11.0805
leske	-11.0816
saavutta	-11.0819
kaltaista	-11.0819
koorahi	-11.082
kuolisi	-11.0836
utui	-11.0838
oissa	-11.0838
uista	-11.0838
kanaanilaise	-11.0845
taakse	-11.0846
julisti	-11.0856
ammo	-11.0866
pitävä	-11.0876
voimassa	-11.0881
ruubenilais	-11.0886
asetet	-11.0905
jumalat	-11.091
mai	-11.0914
raunio	-11.0916
viinin	-11.0917
antakoo	-11.092
tyy	-11.0925
paimen	-11.0927
lahjan	-11.0943
muka	-11.0954
avan	-11.0955
lähestyi	-11.0957
kulle	-11.0957
leea	-11.0957
voimalli	-11.0961
lohdutta	-11.0969
suojaa	-11.0972
luul	-11.0972
perä	-11.0973
laiva	-11.0977
asukast	-11.098
palvella	-11.0981
vaimot	-11.0982
kanna	-11.0995
esti	-11.0999
kuolleit	-11.1029
saaliin	-11.104
synagooga	-11.1043
käyttä	-11.1046
tarpee	-11.105
liitty	-11.1051
pysyvä	-11.1056
aasin	-11.106
valan	-11.1068
erää	-11.107
väkeä	-11.108
kseksi	-11.1082
mahtava	-11.1085
olisin	-11.1087
hedelmi	-11.1095
orjantappura	-11.11
säädös	-11.11
vanhimmi	-11.11
ihmetteli	-11.11
kymmenykse	-11.11
liikku	-11.11
pimeys	-11.11
portto	-11.11
vuonna	-11.11
joohanan	-11.11
kotona	-11.1101
vuodatti	-11.1101
riensi	-11.1101
koriste	-11.1101
elinaika	-11.1105
kuritus	-11.1105
valmisti	-11.1105
härän	-11.1105
syötävä	-11.1106
vuoti	-11.1106
kirjoitus	-11.1114
korkeasti	-11.1115
ympärileikkaamat	-11.1116
vangit	-11.1117
rikkonut	-11.112
rällä	-11.1125
nous	-11.1125
kahdeksankymmen	-11.1134
unen	-11.1136
joonatani	-11.1145
juokse	-11.1157
unta	-11.1158
tulle	-11.1169
neuvon	-11.1169
tietoa	-11.1173
tänään	-11.1177
puolta	-11.1179
katsell	-11.1181
huoli	-11.1195
vihollisen	-11.1202
valtakunnassa	-11.1208
osakse	-11.1209
otin	-11.121
pahoin	-11.1248
oja	-11.1251
vanki	-11.1258
sisar	-11.1262
mman	-11.1263
varas	-11.1264
oon	-11.1268
päällyst	-11.1276
valall	-11.1281
isaskari	-11.1284
soda	-11.1302
mana	-11.1302
kaldea	-11.1308
viimeise	-11.1327
asettaa	-11.1337
gati	-11.1338
väsy	-11.1339
egyptiläist	-11.1344
ossa	-11.1345
uskoa	-11.135
lähtenee	-11.1355
saamme	-11.1367
surmat	-11.1371
painon	-11.1374
isäntä	-11.1379
saarna	-11.1381
suusi	-11.1385
vihi	-11.1385
kostan	-11.1386
eni	-11.1387
tehköö	-11.1392
palvelijan	-11.1407
säädökse	-11.1413
ehtoo	-11.1413
häpäise	-11.1413
murehti	-11.1413
oobed	-11.1413
puhalsi	-11.1413
pystytti	-11.1413
gedalja	-11.1413
korkeimma	-11.1413
valittu	-11.1413
kielsi	-11.1413
nälänhätä	-11.1413
pituus	-11.1413
länteen	-11.1413
punnit	-11.1413
voidellu	-11.1413
lähimmäistä	-11.1413
hävitetä	-11.1413
rikkaa	-11.1413
kuohu	-11.1413
sotaurho	-11.1413
sidottu	-11.1414
sulje	-11.1415
jooas	-11.1416
aasan	-11.1416
toveri	-11.1418
utti	-11.142
raunioiksi	-11.1421
saattoi	-11.1421
vuorelta	-11.1424
sanova	-11.1424
pyhitä	-11.1427
miehestä	-11.1427
temppelistä	-11.1428
mert	-11.1429
ihmisille	-11.143
hajota	-11.1431
vaipa	-11.1433
ylä	-11.1433
laji	-11.1436
vieressä	-11.1443
neljäs	-11.1453
puhtaaksi	-11.1464
tytärtä	-11.1466
pylvää	-11.1472
seura	-11.1477
lampun	-11.1482
ensiksi	-11.1484
tappaja	-11.1492
yttä	-11.1497
tehdäkse	-11.15
pelastus	-11.1513
sotarin	-11.1513
peitä	-11.1514
muukalaisen	-11.1515
varasta	-11.1518
gaadilais	-11.1521
kaula	-11.1524
saastaisuu	-11.1533
näen	-11.1541
too	-11.1543
tähdet	-11.1555
ikuisi	-11.1555
tuaan	-11.156
kiro	-11.1562
llainen	-11.1571
huutaa	-11.1572
jisreeli	-11.1573
ikeen	-11.1581
näy	-11.1581
issaan	-11.1587
mal	-11.1605
detta	-11.1605
voimallise	-11.1613
käsken	-11.1614
äitiä	-11.1619
täytä	-11.1624
jakoi	-11.1626
saakoo	-11.1627
tetään	-11.1631
murhee	-11.1644
ruut	-11.1653
soitta	-11.1672
lyön	-11.1676
kehoita	-11.1684
raama	-11.1688
booa	-11.1696
kiis	-11.1715
syvä	-11.1715
peittä	-11.1718
asiaa	-11.1722
efraimi	-11.1725
kukkuloi	-11.1725
bileami	-11.1727
neitsye	-11.1735
leveys	-11.1735
herodes	-11.1735
vikauhri	-11.1735
sukukuntien	-11.1735
kohosi	-11.1736
toimeen	-11.1736
kaikkivaltias	-11.1738
puhetta	-11.174
pankaa	-11.1741
veisatkaa	-11.1742
syödäkse	-11.1744
tuomitsee	-11.1754
ovenvartija	-11.1757
teetti	-11.176
oikeute	-11.1762
lähelle	-11.1765
huolen	-11.177
kohdann	-11.1772
karkoita	-11.1772
etiopia	-11.1775
kymmene	-11.1776
kuljet	-11.1785
ottako	-11.1789
levat	-11.1789
pitki	-11.1791
llisen	-11.1791
surmattu	-11.1794
viettä	-11.1795
lampaan	-11.1798
hyväkse	-11.181
kappalee	-11.1812
oikeuksia	-11.1816
libanonin	-11.1826
näkijä	-11.1852
oikeassa	-11.1877
dessa	-11.1918
punasinisi	-11.1938
aluee	-11.1939
taneet	-11.195
pahoi	-11.1959
vaimoja	-11.1966
levo	-11.1968
palatsi	-11.1996
suitsutus	-11.1998
talosta	-11.2011
rinna	-11.2028
tila	-11.2029
kuolemaa	-11.2029
ismael	-11.2046
esra	-11.2054
syntisi	-11.2063
hauda	-11.2064
kohdusta	-11.2065
lango	-11.2067
jäännökse	-11.2069
keisari	-11.2069
riivaaji	-11.2069
ahdistus	-11.2069
lohdutukse	-11.2069
nuhteli	-11.2069
rakkautta	-11.2069
valloitta	-11.2069
yhtenä	-11.2069
jefta	-11.2069
repäisi	-11.2069
kiertä	-11.2069
riippu	-11.2069
turhi	-11.2069
maakunna	-11.2069
kansakunna	-11.2069
huorin	-11.2069
hesboni	-11.2069
putosi	-11.207
liitonarkki	-11.2071
hyötyä	-11.2072
pikkukarja	-11.2074
korotti	-11.2075
neba	-11.2075
hengellä	-11.2075
suora	-11.2078
▁)	-11.208
hävitettä	-11.208
vertaista	-11.2082
viinistä	-11.2083
rikkaude	-11.2086
ussia	-11.2095
ylisti	-11.2098
palata	-11.21
kylli	-11.21
päähä	-11.2103
hevosi	-11.2106
opi	-11.2109
seurakuntaa	-11.2111
herjaa	-11.2115
valheen	-11.2117
vallitse	-11.2118
taitava	-11.2121
virrat	-11.2123
kirjeen	-11.2126
vasto	-11.214
erikse	-11.2149
pitäisi	-11.2152
paikalle	-11.2154
kuri	-11.2157
halle	-11.2177
runsaa	-11.2181
rikkoo	-11.2182
omassa	-11.2183
pii	-11.2184
asiassa	-11.2189
tyköä	-11.219
puimatanteree	-11.2199
joona	-11.2199
hanki	-11.2202
pöytä	-11.2207
murska	-11.2217
katsoi	-11.2217
