<pad>	0
</s>	0
<unk>	0
¦	-1.2766
▁¦	-1.63298
▁	-3.22086
𐋇	-3.64623
o	-3.9202
s	-3.98646
▁,	-3.9891
ch	-4.31603
i	-4.49622
t	-4.65536
en	-4.65731
de	-4.6995
▁.	-4.75511
r	-4.85374
l	-4.91081
a	-4.93876
n	-5.01188
för	-5.11699
d	-5.23465
till	-5.25114
som	-5.30067
han	-5.30861
g	-5.33132
så	-5.51803
k	-5.51968
om	-5.54198
att	-5.5547
er	-5.57342
m	-5.58741
f	-5.62237
är	-5.64037
e	-5.77311
den	-5.77949
▁;	-5.78568
det	-5.82037
jag	-5.84347
ö	-5.84587
p	-5.84954
b	-5.8704
st	-5.87921
ar	-5.88821
▁:	-5.93139
av	-5.93377
på	-5.95592
skall	-5.98122
na	-6.03233
icke	-6.04696
herren	-6.06281
med	-6.07592
var	-6.07598
hon	-6.07912
𐊣	-6.13122
𐊼	-6.13123
h	-6.13304
du	-6.14526
be	-6.15016
v	-6.1745
▁»	-6.20253
har	-6.2089
an	-6.22981
dem	-6.2752
då	-6.29965
et	-6.31197
it	-6.32873
sk	-6.3506
men	-6.35196
vi	-6.35367
än	-6.35379
ta	-6.42264
dig	-6.43049
upp	-6.44879
ut	-6.47074
y	-6.52579
där	-6.5477
mig	-6.54799
da	-6.55136
u	-6.56516
eder	-6.56918
ra	-6.58234
sig	-6.59305
sade	-6.59703
el	-6.62343
från	-6.6373
or	-6.65694
ty	-6.65997
j	-6.66569
över	-6.67214
▁.»	-6.70411
hade	-6.73046
se	-6.73171
ja	-6.73417
gud	-6.74617
in	-6.75365
när	-6.80281
ga	-6.80285
alla	-6.814
re	-6.82292
nu	-6.82955
efter	-6.84093
man	-6.84636
åt	-6.85135
ett	-6.86756
tt	-6.8925
te	-6.89577
sin	-6.91027
ka	-6.91857
å	-6.92178
ock	-6.99067
min	-6.99509
vad	-7.01712
må	-7.04269
ju	-7.05767
din	-7.05851
sa	-7.08697
la	-7.08828
israel	-7.09191
son	-7.1127
as	-7.14344
vid	-7.16376
allt	-7.17742
ur	-7.18726
sta	-7.23127
barn	-7.23271
le	-7.25056
ning	-7.25227
am	-7.25749
are	-7.26705
hava	-7.27003
komm	-7.27941
gå	-7.28508
ord	-7.30735
hus	-7.30796
va	-7.31727
mot	-7.32376
eller	-7.35814
ha	-7.3671
fram	-7.36722
lig	-7.38355
un	-7.38857
oss	-7.39574
dera	-7.41012
sina	-7.41092
folk	-7.41467
tta	-7.42587
vill	-7.43682
br	-7.44492
få	-7.46267
vara	-7.47629
ing	-7.48891
ma	-7.49524
erna	-7.4955
sitt	-7.50716
ba	-7.51858
ste	-7.5204
bo	-7.52652
konung	-7.53219
tid	-7.53302
akt	-7.54195
skol	-7.54721
äger	-7.54874
hör	-7.54898
arna	-7.55579
andra	-7.5629
all	-7.5704
kola	-7.57407
else	-7.57832
us	-7.58297
tala	-7.59112
göra	-7.59187
ande	-7.59674
bliv	-7.59841
genom	-7.60083
edan	-7.60221
under	-7.60342
vor	-7.60567
lag	-7.64115
mitt	-7.64862
väl	-7.65407
konungen	-7.66899
land	-7.669
här	-7.67113
het	-7.67835
▁'	-7.68163
jo	-7.69195
skulle	-7.6948
kom	-7.70011
ig	-7.72582
dina	-7.72675
år	-7.72893
bliva	-7.73571
komma	-7.73936
tro	-7.74511
pa	-7.74585
rätt	-7.74969
blev	-7.75119
vår	-7.77009
stå	-7.77452
utan	-7.77488
ge	-7.77592
ned	-7.79071
någon	-7.79287
ingen	-7.8022
dö	-7.83018
il	-7.83674
låt	-7.83823
bort	-7.84438
vän	-7.8478
kan	-7.85272
henne	-7.87884
äro	-7.88473
dess	-7.88511
fader	-7.89675
mer	-7.89733
vet	-7.89994
und	-7.90035
stor	-7.90276
hand	-7.91024
dessa	-7.91032
david	-7.93058
guds	-7.9373
män	-7.93932
folket	-7.94117
bland	-7.94266
ej	-7.94407
herre	-7.9459
dag	-7.94748
juda	-7.95623
väg	-7.96116
hela	-7.96678
ända	-7.96957
därför	-7.97026
stad	-7.97072
ditt	-7.97969
mina	-7.99647
je	-8.00761
själv	-8.00967
hög	-8.0138
gjorde	-8.0167
inför	-8.03514
giva	-8.04439
ne	-8.04455
jorden	-8.05276
jesu	-8.06256
vin	-8.06438
svarade	-8.0706
tjänare	-8.07092
död	-8.08274
ska	-8.08703
tio	-8.08874
söner	-8.09304
ung	-8.09449
sju	-8.11631
namn	-8.12214
red	-8.1353
gick	-8.1385
tog	-8.1392
lät	-8.14022
gör	-8.14658
▁!	-8.14939
offer	-8.15907
dom	-8.16115
någo	-8.16709
giv	-8.16727
ick	-8.1753
▁--	-8.17715
far	-8.18944
träd	-8.18975
x	-8.1909
tre	-8.19592
går	-8.19719
skap	-8.20049
vär	-8.20198
mar	-8.20566
mose	-8.2158
-	-8.21782
åter	-8.22055
▁?»	-8.22499
huru	-8.22859
tag	-8.2347
yck	-8.23597
hjärta	-8.23822
synd	-8.25077
ighet	-8.2547
liv	-8.2563
två	-8.25671
jerusalem	-8.26151
edra	-8.27105
lar	-8.27522
drag	-8.28092
landet	-8.30539
me	-8.31358
föd	-8.31728
c	-8.31776
säga	-8.31892
kunna	-8.31895
ställ	-8.32419
bar	-8.33642
gjort	-8.33748
liga	-8.34282
gav	-8.3503
får	-8.36145
stod	-8.36298
helig	-8.36378
taga	-8.38245
ögon	-8.3939
följ	-8.40386
sam	-8.40857
dagen	-8.41507
lik	-8.41569
låta	-8.42002
hos	-8.42396
denne	-8.42609
sådan	-8.43104
denna	-8.43159
fri	-8.43939
profet	-8.46121
samma	-8.46262
gång	-8.46591
råd	-8.46879
höra	-8.49575
håll	-8.49766
tillbaka	-8.49981
släkt	-8.50928
haven	-8.5128
sök	-8.52045
hustru	-8.52369
rop	-8.52406
bygg	-8.5253
himmelen	-8.52691
äck	-8.53376
kalla	-8.54173
hem	-8.54369
räck	-8.54449
röst	-8.54893
hop	-8.54985
fem	-8.55001
hundra	-8.55479
egypten	-8.55811
lika	-8.56265
kor	-8.56291
stånd	-8.5685
bud	-8.56854
kläd	-8.56986
intet	-8.57173
mycke	-8.57916
fly	-8.58366
ansikte	-8.59032
'	-8.59509
berg	-8.60853
huvud	-8.61473
fast	-8.62131
bröder	-8.62169
éerna	-8.62735
emot	-8.62927
människor	-8.6324
hålla	-8.6332
kring	-8.63805
skull	-8.65236
tusen	-8.65463
fråga	-8.65802
sak	-8.6693
ack	-8.67977
tänk	-8.70304
åstad	-8.71117
plats	-8.71882
många	-8.71886
sände	-8.72452
nåd	-8.73404
dagar	-8.73731
allena	-8.74492
finne	-8.74801
strid	-8.75489
givit	-8.76017
agt	-8.76406
höj	-8.76557
leva	-8.76757
syn	-8.7761
svärd	-8.77949
sammans	-8.78211
blod	-8.78648
,	-8.7874
rike	-8.78761
drog	-8.78987
vatten	-8.79251
städer	-8.79829
inne	-8.81509
vilken	-8.82844
frukt	-8.83135
vem	-8.83958
fäder	-8.84164
mannen	-8.84434
lös	-8.84744
frukta	-8.87009
djur	-8.87346
samla	-8.87559
måste	-8.87743
älska	-8.88232
god	-8.89378
saul	-8.89867
slut	-8.91634
guld	-8.91759
verk	-8.91817
låg	-8.92438
jakob	-8.92473
satte	-8.9386
broder	-8.94664
kvinna	-8.94666
»	-8.95481
händer	-8.96902
tjäna	-8.97718
full	-8.99193
männen	-8.99728
lämna	-9.00227
bjud	-9.01531
rik	-9.02051
vrede	-9.03743
vilja	-9.0395
känn	-9.04234
rättfärdig	-9.0443
kött	-9.04499
skriv	-9.04762
tjänst	-9.05022
vilka	-9.05033
både	-9.05334
stör	-9.07409
bröd	-9.08498
rättfärdighet	-9.09535
själ	-9.10337
offra	-9.11794
gott	-9.11888
människa	-9.12969
kunde	-9.1302
förbund	-9.13273
gingo	-9.13354
nnerlig	-9.14182
ängel	-9.16524
nämlig	-9.16578
kropp	-9.16887
föll	-9.17502
fång	-9.1796
tjugu	-9.18433
stycke	-9.20492
finna	-9.20653
evig	-9.20681
fyra	-9.2161
annan	-9.2167
morgon	-9.21925
kraft	-9.21926
dotter	-9.23571
båda	-9.24217
salomo	-9.2521
fördärv	-9.25339
gärningar	-9.2588
silver	-9.26221
fyll	-9.27235
driv	-9.27658
hjälp	-9.28605
höll	-9.28952
rädda	-9.29647
marken	-9.3001
lång	-9.32123
slog	-9.32494
skaffa	-9.32845
hövding	-9.36509
sebaot	-9.36509
behag	-9.36936
mörk	-9.37261
människo	-9.38047
arvedel	-9.38778
mellan	-9.41099
öknen	-9.41103
babel	-9.41112
församling	-9.41885
filistéerna	-9.4428
é	-9.73059
;	-10.3646
)	-10.757
2	-11.8406
0	-11.9337
:	-12.6614
!	-12.8975
6	-12.9386
1	-13.0814
ó	-13.2481
9	-13.2481
7	-13.4481
3	-13.4481
5	-13.4481
í	-13.6981
]	-14.5314
8	-15.5309
4	-15.531
(	-15.5311
?	-15.5312
.	-15.5313
á	-15.5314
ä	-15.5314
