<pad>	0
</s>	0
<unk>	0
▁s	-0
▁p	-1
▁j	-2
▁v	-3
▁n	-4
▁a	-5
st	-6
▁t	-7
▁k	-8
ch	-9
li	-10
▁m	-11
▁z	-12
ho	-13
▁je	-14
▁b	-15
ov	-16
▁d	-17
od	-18
ou	-19
te	-20
en	-21
ra	-22
ro	-23
ak	-24
em	-25
▁o	-26
in	-27
▁ne	-28
▁se	-29
▁po	-30
ře	-31
▁na	-32
al	-33
ti	-34
▁A	-35
le	-36
▁sv	-37
še	-38
ní	-39
il	-40
ud	-41
▁by	-42
la	-43
ce	-44
ři	-45
▁u	-46
rá	-47
ří	-48
to	-49
že	-50
▁J	-51
os	-52
▁H	-53
▁kte	-54
ého	-55
▁js	-56
▁I	-57
▁do	-58
▁to	-59
sk	-60
pod	-61
▁Hos	-62
podin	-63
▁Hospodin	-64
by	-65
▁B	-66
mu	-67
▁i	-68
ně	-69
▁P	-70
ni	-71
ne	-72
▁za	-73
no	-74
dy	-75
ko	-76
▁vy	-77
ých	-78
ví	-79
▁pro	-80
bo	-81
▁od	-82
▁bud	-83
▁jest	-84
lo	-85
▁při	-86
▁jeho	-87
na	-88
jí	-89
lu	-90
▁N	-91
▁S	-92
ám	-93
▁h	-94
ru	-95
▁kter	-96
▁č	-97
▁st	-98
ím	-99
el	-100
▁pak	-101
yn	-102
▁T	-103
▁vše	-104
ji	-105
dě	-106
▁tv	-107
▁aby	-108
ým	-109
bě	-110
ka	-111
va	-112
ci	-113
▁pře	-114
ení	-115
▁ře	-116
▁že	-117
▁tak	-118
lov	-119
ží	-120
sta	-121
▁K	-122
ed	-123
im	-124
▁syn	-125
▁bude	-126
▁řek	-127
▁jsem	-128
▁M	-129
▁krá	-130
do	-131
▁jak	-132
ky	-133
vi	-134
at	-135
je	-136
▁Ne	-137
▁zem	-138
▁ž	-139
▁ho	-140
ku	-141
ova	-142
sti	-143
▁Je	-144
▁své	-145
an	-146
tí	-147
▁ně	-148
ze	-149
▁Iz	-150
de	-151
oh	-152
da	-153
▁ve	-154
cí	-155
▁li	-156
▁tě	-157
dyž	-158
roz	-159
▁mě	-160
am	-161
vo	-162
lé	-163
▁vě	-164
ové	-165
▁D	-166
▁řekl	-167
▁Izra	-168
áš	-169
ovi	-170
▁lid	-171
▁byl	-172
ýž	-173
▁před	-174
vě	-175
▁V	-176
tě	-177
▁jako	-178
ší	-179
áz	-180
▁všec	-181
▁E	-182
ši	-183
▁ch	-184
▁pra	-185
▁když	-186
jich	-187
▁jejich	-188
ar	-189
▁Z	-190
ly	-191
▁ná	-192
říž	-193
▁Izrael	-194
ez	-195
▁ob	-196
▁O	-197
▁jed	-198
ili	-199
▁roz	-200
ůj	-201
▁te	-202
▁mu	-203
né	-204
ům	-205
čin	-206
▁nebo	-207
▁kterýž	-208
éž	-209
▁ji	-210
▁kteříž	-211
lí	-212
▁sp	-213
ste	-214
rd	-215
vá	-216
▁ko	-217
▁nep	-218
ta	-219
ná	-220
▁neb	-221
▁c	-222
▁pod	-223
▁jsou	-224
mě	-225
ej	-226
lá	-227
lou	-228
▁mne	-229
▁Nebo	-230
oj	-231
ské	-232
▁svého	-233
ství	-234
▁Pro	-235
ad	-236
rod	-237
ved	-238
as	-239
▁toho	-240
nu	-241
ož	-242
▁ale	-243
▁pos	-244
kr	-245
▁ani	-246
me	-247
šel	-248
děl	-249
▁ru	-250
▁Jo	-251
če	-252
▁ten	-253
lik	-254
▁obě	-255
▁Boh	-256
stu	-257
▁slu	-258
▁jim	-259
nou	-260
▁zá	-261
ný	-262
▁vz	-263
či	-264
ůh	-265
▁jsi	-266
žíš	-267
▁Bůh	-268
▁proti	-269
▁ni	-270
▁kteréž	-271
es	-272
▁země	-273
vil	-274
ma	-275
▁já	-276
mi	-277
▁Te	-278
▁učin	-279
▁mo	-280
▁vám	-281
▁jemu	-282
žd	-283
▁ř	-284
ově	-285
▁zemi	-286
▁ty	-287
▁ú	-288
▁mlu	-289
alo	-290
tož	-291
▁až	-292
▁pr	-293
▁také	-294
▁r	-295
ád	-296
▁C	-297
ob	-298
▁pří	-299
et	-300
▁dí	-301
▁kdo	-302
tá	-303
▁tobě	-304
▁mí	-305
▁budou	-306
ník	-307
▁vá	-308
ště	-309
di	-310
sí	-311
▁ti	-312
cha	-313
▁Da	-314
▁nad	-315
▁Po	-316
▁praví	-317
▁ot	-318
▁ví	-319
▁jej	-320
uje	-321
ští	-322
▁Izraelsk	-323
▁Tedy	-324
án	-325
be	-326
▁byli	-327
▁bra	-328
▁ka	-329
▁tvé	-330
ži	-331
▁mi	-332
▁dě	-333
▁so	-334
po	-335
vy	-336
▁Ale	-337
žeb	-338
▁Bo	-339
ání	-340
▁va	-341
▁král	-342
oval	-343
▁Davi	-344
kou	-345
pu	-346
▁vš	-347
▁mé	-348
▁svou	-349
▁čin	-350
mé	-351
▁slov	-352
▁domu	-353
mo	-354
▁ži	-355
▁služeb	-356
▁le	-357
▁vi	-358
▁každ	-359
av	-360
▁což	-361
▁dne	-362
▁poko	-363
ými	-364
▁ce	-365
▁svých	-366
▁hla	-367
ali	-368
oud	-369
▁nem	-370
vu	-371
ův	-372
eni	-373
▁má	-374
ny	-375
▁L	-376
▁mno	-377
káz	-378
▁vás	-379
▁mil	-380
▁sm	-381
▁G	-382
br	-383
▁jmé	-384
▁obět	-385
▁tvá	-386
iáš	-387
ného	-388
▁David	-389
stí	-390
▁všech	-391
ele	-392
▁du	-393
ět	-394
šli	-395
lově	-396
▁sobě	-397
sto	-398
ráž	-399
tr	-400
dí	-401
zal	-402
cho	-403
stou	-404
▁jí	-405
▁srd	-406
▁bylo	-407
▁R	-408
▁kně	-409
▁Protož	-410
ezi	-411
▁skr	-412
▁Jud	-413
se	-414
val	-415
▁zp	-416
▁tu	-417
▁králov	-418
▁člově	-419
▁velik	-420
ck	-421
▁lidu	-422
▁Boha	-423
ry	-424
dali	-425
lal	-426
▁mezi	-427
ovo	-428
ri	-429
zd	-430
▁Boží	-431
▁F	-432
▁oh	-433
ude	-434
▁jste	-435
▁synů	-436
ty	-437
áte	-438
▁Ab	-439
yna	-440
▁Moj	-441
vedl	-442
yp	-443
ruh	-444
▁těch	-445
zalé	-446
▁Jeru	-447
▁os	-448
▁můj	-449
▁všecky	-450
▁Jeruzalé	-451
sté	-452
ckni	-453
šickni	-454
men	-455
ovati	-456
ve	-457
▁dal	-458
ct	-459
▁vo	-460
▁svat	-461
řed	-462
▁Ž	-463
▁Já	-464
▁Hospodinu	-465
za	-466
čí	-467
▁té	-468
vé	-469
▁bý	-470
▁národ	-471
ských	-472
bu	-473
ouž	-474
lož	-475
▁žen	-476
stě	-477
▁Kte	-478
▁synové	-479
dá	-480
▁tedy	-481
▁den	-482
tom	-483
▁Tak	-484
▁nej	-485
▁brat	-486
▁spra	-487
pově	-488
▁Eg	-489
▁on	-490
▁ra	-491
jící	-492
hl	-493
▁dá	-494
▁bez	-495
▁dva	-496
▁nich	-497
▁ním	-498
ského	-499
stup	-500
▁jeden	-501
vr	-502
nost	-503
▁mně	-504
▁Mojžíš	-505
▁Egyp	-506
▁syna	-507
▁nás	-508
stoup	-509
koli	-510
▁poh	-511
▁její	-512
▁všickni	-513
▁kteráž	-514
▁sed	-515
du	-516
▁muž	-517
▁žád	-518
iti	-519
nosti	-520
bou	-521
lení	-522
ovali	-523
▁jsme	-524
ba	-525
▁nim	-526
mí	-527
▁řka	-528
▁Sa	-529
▁vod	-530
lil	-531
▁l	-532
▁mluvil	-533
tu	-534
má	-535
▁skrze	-536
▁jin	-537
▁byla	-538
▁všecko	-539
ných	-540
▁něm	-541
▁Hospodina	-542
sa	-543
▁jedno	-544
jisté	-545
▁vys	-546
ráti	-547
▁tr	-548
▁aniž	-549
zu	-550
▁svým	-551
jte	-552
▁U	-553
▁zajisté	-554
▁Ježíš	-555
ká	-556
▁nap	-557
▁krále	-558
▁něho	-559
on	-560
▁nám	-561
▁(	-562
▁kní	-563
▁kra	-564
▁ta	-565
▁hří	-566
nám	-567
▁tvůj	-568
▁Aj	-569
▁To	-570
▁srdce	-571
kázal	-572
▁učinil	-573
ský	-574
▁čas	-575
▁proro	-576
▁než	-577
pra	-578
▁sh	-579
▁vů	-580
át	-581
▁služební	-582
▁není	-583
▁sedm	-584
▁věci	-585
▁jich	-586
yní	-587
▁Syn	-588
▁tebe	-589
jíce	-590
▁co	-591
▁Od	-592
▁nav	-593
▁budu	-594
▁svému	-595
ena	-596
▁stra	-597
hu	-598
ila	-599
▁um	-600
ctví	-601
▁kdož	-602
áb	-603
chá	-604
ků	-605
▁pa	-606
▁tam	-607
řel	-608
▁sly	-609
▁tisí	-610
enství	-611
▁jakž	-612
▁nebude	-613
▁sto	-614
▁přij	-615
▁města	-616
▁ke	-617
▁svě	-618
ců	-619
bí	-620
nov	-621
▁aj	-622
▁druh	-623
▁usta	-624
ha	-625
▁kterouž	-626
▁prost	-627
▁jen	-628
▁živo	-629
▁jméno	-630
▁me	-631
▁ní	-632
bylo	-633
▁ať	-634
▁králi	-635
▁dobr	-636
▁více	-637
▁soud	-638
▁ro	-639
▁dce	-640
chu	-641
er	-642
id	-643
▁stá	-644
▁š	-645
▁tři	-646
tek	-647
odí	-648
zí	-649
▁byd	-650
▁každý	-651
▁Na	-652
▁Zdali	-653
▁bratří	-654
bil	-655
▁tom	-656
▁prostřed	-657
▁již	-658
▁Když	-659
▁budeš	-660
▁však	-661
neb	-662
▁op	-663
eno	-664
lad	-665
liže	-666
▁zla	-667
▁ku	-668
▁Egypt	-669
lav	-670
vedli	-671
▁kr	-672
▁hle	-673
▁mod	-674
▁sí	-675
▁tomu	-676
▁př	-677
▁hlas	-678
ek	-679
▁Kter	-680
mou	-681
vad	-682
stří	-683
▁Bohu	-684
▁neu	-685
▁shro	-686
ému	-687
stá	-688
▁poz	-689
▁pokolení	-690
dou	-691
▁nes	-692
▁sta	-693
▁lo	-694
vše	-695
▁naše	-696
▁Kri	-697
▁dědi	-698
▁slou	-699
tel	-700
ev	-701
▁Pá	-702
dal	-703
▁bo	-704
▁Kdo	-705
▁němu	-706
▁pl	-707
▁nyní	-708
▁sil	-709
▁řkou	-710
▁Hospodinov	-711
▁Š	-712
eme	-713
▁jenž	-714
sá	-715
ata	-716
▁Vy	-717
▁my	-718
▁poč	-719
▁vaše	-720
▁budete	-721
vý	-722
▁ma	-723
odil	-724
▁čty	-725
cháze	-726
stin	-727
▁abych	-728
pověděl	-729
nal	-730
cház	-731
▁us	-732
▁vý	-733
▁hřích	-734
▁ud	-735
vili	-736
▁nech	-737
ém	-738
▁zástup	-739
▁dům	-740
▁nebe	-741
▁služebník	-742
dění	-743
▁shromá	-744
▁aneb	-745
▁stalo	-746
dce	-747
uď	-748
▁še	-749
▁rou	-750
▁posta	-751
▁přišel	-752
ltá	-753
▁oči	-754
▁Sau	-755
▁proto	-756
ima	-757
nil	-758
▁podlé	-759
▁an	-760
▁zah	-761
▁mého	-762
lech	-763
▁tebou	-764
▁býti	-765
▁otce	-766
▁protož	-767
▁všem	-768
▁nepra	-769
vali	-770
▁oz	-771
▁nez	-772
▁voj	-773
▁muži	-774
ken	-775
▁Ma	-776
▁kníž	-777
▁ruku	-778
▁Potom	-779
vati	-780
▁uč	-781
▁oltá	-782
▁Ř	-783
▁svůj	-784
▁mnou	-785
▁Hospodinova	-786
bi	-787
▁všelik	-788
▁měl	-789
▁nimi	-790
stal	-791
edl	-792
▁pou	-793
▁všecken	-794
▁Ba	-795
▁záp	-796
▁ještě	-797
▁řekli	-798
▁slovo	-799
liž	-800
▁pot	-801
▁království	-802
rt	-803
jší	-804
lez	-805
ron	-806
▁Jak	-807
ená	-808
▁ze	-809
▁Ch	-810
▁svém	-811
▁syny	-812
▁Hospodine	-813
ování	-814
▁dn	-815
▁jakož	-816
žel	-817
děli	-818
pí	-819
▁ote	-820
▁místo	-821
pe	-822
bož	-823
▁boh	-824
▁čele	-825
▁vel	-826
áše	-827
vost	-828
cích	-829
▁slova	-830
▁pov	-831
▁ruce	-832
ových	-833
▁oni	-834
▁pá	-835
▁vyh	-836
pě	-837
▁zase	-838
▁něk	-839
▁pravím	-840
▁ode	-841
kol	-842
▁Jáko	-843
led	-844
▁Za	-845
▁oby	-846
▁dob	-847
▁Izraelský	-848
▁zů	-849
▁ó	-850
▁vaši	-851
▁poslal	-852
▁kněz	-853
zy	-854
▁Le	-855
dceti	-856
skému	-857
▁abyste	-858
▁Ka	-859
zo	-860
ené	-861
▁kam	-862
ová	-863
▁podob	-864
▁tvého	-865
▁no	-866
▁spo	-867
kem	-868
▁Při	-869
ním	-870
▁abys	-871
▁mnoh	-872
kud	-873
níci	-874
▁člověka	-875
▁moud	-876
▁ved	-877
▁ostří	-878
▁tvých	-879
▁vyp	-880
▁star	-881
▁věky	-882
čně	-883
▁Am	-884
▁zl	-885
▁pros	-886
▁Eli	-887
▁nic	-888
▁slá	-889
▁všecka	-890
ejte	-891
▁spravedli	-892
um	-893
šk	-894
něm	-895
▁něj	-896
ený	-897
▁pom	-898
eli	-899
éhož	-900
▁oběti	-901
▁Kterýž	-902
hou	-903
ách	-904
▁ci	-905
sy	-906
des	-907
▁svými	-908
▁vojsk	-909
rah	-910
vadž	-911
žeh	-912
▁buď	-913
▁Fili	-914
▁rá	-915
▁synům	-916
iv	-917
▁uz	-918
▁noh	-919
▁sám	-920
rát	-921
sty	-922
▁stří	-923
▁toto	-924
řil	-925
vají	-926
▁čtyři	-927
iž	-928
▁pok	-929
▁pí	-930
▁sku	-931
▁Izraelských	-932
anov	-933
▁Jest	-934
▁muže	-935
▁prav	-936
▁Zdaliž	-937
▁spravedl	-938
ským	-939
viti	-940
▁měsí	-941
▁Si	-942
▁des	-943
▁lé	-944
▁sam	-945
vosti	-946
▁bezbož	-947
bra	-948
ůl	-949
▁Du	-950
▁člověk	-951
▁Ty	-952
zdvi	-953
▁či	-954
▁velmi	-955
▁oč	-956
▁činí	-957
▁brá	-958
táh	-959
▁pad	-960
chi	-961
▁rukou	-962
my	-963
tů	-964
čež	-965
▁ří	-966
stav	-967
▁sebe	-968
▁živ	-969
▁jednoho	-970
ala	-971
▁nepř	-972
něvadž	-973
▁ustanov	-974
▁man	-975
ního	-976
▁Jákob	-977
liti	-978
▁nalez	-979
▁přikázal	-980
▁let	-981
▁duše	-982
dež	-983
▁smlou	-984
▁kralov	-985
▁vůkol	-986
ným	-987
▁ry	-988
▁Izraelští	-989
što	-990
▁mých	-991
▁dědictví	-992
ská	-993
▁šel	-994
žství	-995
šed	-996
pust	-997
▁mou	-998
▁odp	-999
▁vin	-1000
ara	-1001
ari	-1002
▁záko	-1003
ložil	-1004
▁Babylo	-1005
nit	-1006
sob	-1007
stech	-1008
▁očima	-1009
▁tohoto	-1010
▁nepřáte	-1011
dr	-1012
▁pouš	-1013
▁Takto	-1014
▁up	-1015
osrd	-1016
▁Šalo	-1017
▁Šalomou	-1018
byt	-1019
▁Se	-1020
▁dvě	-1021
▁ruky	-1022
ama	-1023
▁též	-1024
▁domě	-1025
▁neby	-1026
▁Panov	-1027
vou	-1028
▁skut	-1029
▁meč	-1030
▁Filistin	-1031
lit	-1032
chom	-1033
▁otc	-1034
▁hně	-1035
▁žádného	-1036
▁pokoj	-1037
liko	-1038
▁Řek	-1039
▁Leví	-1040
▁jísti	-1041
▁zástupů	-1042
▁nepo	-1043
▁přišli	-1044
▁udě	-1045
▁vody	-1046
▁zápal	-1047
▁Mojžíšovi	-1048
žen	-1049
ních	-1050
▁svá	-1051
▁milo	-1052
▁vámi	-1053
▁kněží	-1054
rátil	-1055
▁neči	-1056
▁vysvo	-1057
su	-1058
▁nádo	-1059
so	-1060
▁mrt	-1061
▁tento	-1062
▁řkouce	-1063
kudž	-1064
▁milosrd	-1065
ned	-1066
▁svět	-1067
▁množství	-1068
oví	-1069
▁Žid	-1070
▁potom	-1071
▁oznám	-1072
▁lok	-1073
▁tím	-1074
▁napl	-1075
▁učedl	-1076
stý	-1077
▁smr	-1078
▁vší	-1079
▁Fara	-1080
▁boj	-1081
▁prá	-1082
▁vez	-1083
brž	-1084
▁set	-1085
▁činil	-1086
lád	-1087
▁As	-1088
▁pět	-1089
chází	-1090
▁pově	-1091
▁přikáz	-1092
pá	-1093
tiž	-1094
žíše	-1095
▁obyva	-1096
ub	-1097
ují	-1098
▁mat	-1099
▁synu	-1100
▁veliké	-1101
▁Hospodinem	-1102
cen	-1103
íme	-1104
ůsob	-1105
▁zvě	-1106
▁He	-1107
rost	-1108
▁zlé	-1109
▁bych	-1110
▁Jestliže	-1111
mlu	-1112
▁tře	-1113
tež	-1114
tý	-1115
nác	-1116
šla	-1117
▁nevy	-1118
▁usly	-1119
▁f	-1120
rou	-1121
▁Mo	-1122
lili	-1123
▁Aron	-1124
▁ženy	-1125
▁tisíc	-1126
ati	-1127
▁těm	-1128
▁vedlé	-1129
▁manžel	-1130
iny	-1131
▁prv	-1132
▁milosrdenství	-1133
raz	-1134
▁su	-1135
▁mužů	-1136
jde	-1137
ůže	-1138
děla	-1139
bý	-1140
▁lí	-1141
prav	-1142
▁sem	-1143
▁město	-1144
ovy	-1145
ram	-1146
▁mluví	-1147
▁viděl	-1148
▁míti	-1149
▁naz	-1150
nější	-1151
▁shromáž	-1152
▁Panovník	-1153
▁věč	-1154
▁posvě	-1155
▁Zá	-1156
▁přin	-1157
▁Jeruzaléma	-1158
škvr	-1159
▁někte	-1160
▁požeh	-1161
▁knížata	-1162
▁Ef	-1163
▁Aby	-1164
▁spas	-1165
nam	-1166
▁Joze	-1167
rak	-1168
lej	-1169
nce	-1170
▁Bože	-1171
▁koli	-1172
▁Abrah	-1173
▁bl	-1174
▁ves	-1175
▁vzal	-1176
▁Jeruzalém	-1177
řeč	-1178
čej	-1179
▁tvo	-1180
▁Saul	-1181
▁každého	-1182
ovu	-1183
▁Ro	-1184
vání	-1185
▁Což	-1186
▁měli	-1187
▁Jozef	-1188
▁života	-1189
▁Ti	-1190
▁moh	-1191
▁pan	-1192
▁věc	-1193
▁zlo	-1194
▁Jeruzalémě	-1195
▁dnů	-1196
▁hro	-1197
▁byly	-1198
▁nevě	-1199
▁jehož	-1200
▁ja	-1201
▁nev	-1202
▁sko	-1203
▁nepři	-1204
▁Kristu	-1205
áme	-1206
chem	-1207
▁Neb	-1208
▁Šalomoun	-1209
▁kdež	-1210
▁Pa	-1211
▁pu	-1212
▁moc	-1213
▁nežli	-1214
▁tvoji	-1215
▁všeho	-1216
chli	-1217
rátí	-1218
▁chle	-1219
▁Egyptské	-1220
kové	-1221
▁Pán	-1222
stoupil	-1223
sl	-1224
emu	-1225
trh	-1226
▁Vše	-1227
til	-1228
▁svěde	-1229
▁jestliže	-1230
▁Hospodinovo	-1231
moc	-1232
▁povo	-1233
▁času	-1234
kry	-1235
▁Bet	-1236
▁našeho	-1237
šil	-1238
▁moře	-1239
▁rod	-1240
▁hned	-1241
▁stán	-1242
▁této	-1243
▁umřel	-1244
▁če	-1245
▁kteréhož	-1246
▁By	-1247
▁St	-1248
zdra	-1249
▁hoře	-1250
▁zach	-1251
▁kníže	-1252
šení	-1253
▁tělo	-1254
▁mnoho	-1255
▁tváři	-1256
▁vašich	-1257
us	-1258
▁bys	-1259
▁moci	-1260
▁Řekl	-1261
ším	-1262
▁be	-1263
zue	-1264
▁vr	-1265
nice	-1266
tele	-1267
▁zpl	-1268
▁Jozue	-1269
▁dobré	-1270
▁podle	-1271
▁shromáždění	-1272
▁nebylo	-1273
▁hod	-1274
▁Izraele	-1275
nem	-1276
žil	-1277
▁ov	-1278
▁chrá	-1279
▁dnes	-1280
▁prchli	-1281
ina	-1282
ádo	-1283
▁dar	-1284
▁vol	-1285
▁nená	-1286
▁odpo	-1287
desáte	-1288
▁měsíce	-1289
vyš	-1290
▁Ot	-1291
▁řeč	-1292
aní	-1293
dej	-1294
▁On	-1295
ením	-1296
▁ostříh	-1297
▁způsob	-1298
eň	-1299
▁díl	-1300
ýchod	-1301
▁věcí	-1302
▁spolu	-1303
▁východ	-1304
▁Odpověděl	-1305
uj	-1306
▁Co	-1307
▁pop	-1308
▁přes	-1309
▁poškvr	-1310
kla	-1311
ďte	-1312
▁dom	-1313
lechet	-1314
▁přijde	-1315
lovi	-1316
▁kni	-1317
▁sou	-1318
▁chvá	-1319
▁totiž	-1320
▁Abraham	-1321
▁svědectví	-1322
nej	-1323
tem	-1324
▁kraj	-1325
▁otec	-1326
▁Hospodinův	-1327
or	-1328
nání	-1329
▁neod	-1330
▁půl	-1331
▁léta	-1332
▁tvou	-1333
▁tvář	-1334
inu	-1335
▁Pane	-1336
▁poch	-1337
▁nenávi	-1338
▁Babylon	-1339
▁Davidovi	-1340
▁bá	-1341
vého	-1342
▁žádný	-1343
▁mluviti	-1344
▁Izraelského	-1345
zar	-1346
▁Mi	-1347
▁Záko	-1348
▁těla	-1349
▁místě	-1350
▁zlého	-1351
▁pozdvi	-1352
),	-1353
zení	-1354
▁rozp	-1355
pustil	-1356
▁dcery	-1357
rem	-1358
vých	-1359
▁Ten	-1360
▁odpově	-1361
alá	-1362
▁bě	-1363
▁neboť	-1364
▁přebý	-1365
▁smrti	-1366
▁poušti	-1367
▁příčin	-1368
▁Č	-1369
ede	-1370
lek	-1371
▁trá	-1372
chiáš	-1373
▁bláz	-1374
▁měst	-1375
▁truh	-1376
▁zplodil	-1377
▁všechněm	-1378
tra	-1379
▁neš	-1380
▁půj	-1381
▁Efra	-1382
▁poněvadž	-1383
▁Izraelským	-1384
▁služebníci	-1385
re	-1386
jíti	-1387
roti	-1388
▁jménu	-1389
▁sebou	-1390
▁Pročež	-1391
▁odpověděl	-1392
▁pla	-1393
stane	-1394
▁Proč	-1395
▁Synové	-1396
▁národy	-1397
cím	-1398
▁neo	-1399
▁Jord	-1400
▁Moáb	-1401
▁nechť	-1402
▁nepravost	-1403
táhl	-1404
▁Pána	-1405
▁řekla	-1406
sou	-1407
▁zh	-1408
nili	-1409
▁Gal	-1410
▁oheň	-1411
▁žena	-1412
▁přede	-1413
▁srdci	-1414
žto	-1415
akli	-1416
ření	-1417
▁kla	-1418
▁učině	-1419
▁nešlechet	-1420
niž	-1421
▁kři	-1422
▁bývá	-1423
▁prorok	-1424
▁obětovati	-1425
bro	-1426
lali	-1427
šeli	-1428
▁ano	-1429
kaz	-1430
děti	-1431
▁duši	-1432
▁otci	-1433
▁prvo	-1434
▁lidem	-1435
▁stánku	-1436
▁smil	-1437
▁tvým	-1438
zi	-1439
sal	-1440
▁ač	-1441
▁sk	-1442
▁nade	-1443
▁otců	-1444
▁služ	-1445
▁šest	-1446
▁Pakli	-1447
▁život	-1448
▁abychom	-1449
nali	-1450
nému	-1451
▁poled	-1452
▁svaty	-1453
▁Ježíše	-1454
▁shromážd	-1455
lak	-1456
▁zd	-1457
nitř	-1458
▁dám	-1459
▁nen	-1460
▁poto	-1461
si	-1462
odo	-1463
sáno	-1464
▁noci	-1465
▁dokudž	-1466
áh	-1467
▁bí	-1468
▁Že	-1469
▁Eze	-1470
▁hor	-1471
▁jsa	-1472
eného	-1473
▁doko	-1474
▁naši	-1475
▁deset	-1476
▁pohan	-1477
▁veliký	-1478
šť	-1479
hož	-1480
▁opět	-1481
▁stan	-1482
▁hlasu	-1483
cem	-1484
vím	-1485
▁váš	-1486
▁zje	-1487
puště	-1488
▁chod	-1489
▁krev	-1490
▁dří	-1491
▁poj	-1492
tud	-1493
řím	-1494
níků	-1495
▁zap	-1496
nácte	-1497
▁jazy	-1498
▁otev	-1499
▁kraloval	-1500
fa	-1501
▁chud	-1502
▁veče	-1503
▁nemoh	-1504
pomí	-1505
▁oko	-1506
▁hory	-1507
▁vyšel	-1508
▁Kteříž	-1509
▁přikázaní	-1510
té	-1511
ale	-1512
▁Sy	-1513
vedu	-1514
žení	-1515
▁dve	-1516
dělal	-1517
eniam	-1518
▁duch	-1519
▁nedo	-1520
▁silný	-1521
▁Beniam	-1522
rán	-1523
sky	-1524
řili	-1525
▁Pav	-1526
▁moji	-1527
▁loket	-1528
▁Božího	-1529
dl	-1530
ždy	-1531
▁ohav	-1532
▁ješto	-1533
lon	-1534
těl	-1535
ýbrž	-1536
▁náš	-1537
▁osm	-1538
▁obra	-1539
▁vyvo	-1540
▁brány	-1541
▁dobře	-1542
▁nichž	-1543
▁toliko	-1544
ami	-1545
lati	-1546
▁Pet	-1547
▁oblí	-1548
▁takto	-1549
▁vysvob	-1550
douce	-1551
▁hlavu	-1552
▁nebud	-1553
▁třetí	-1554
▁národů	-1555
níky	-1556
▁námi	-1557
▁říka	-1558
▁městě	-1559
▁straně	-1560
ot	-1561
ato	-1562
man	-1563
ňte	-1564
▁pe	-1565
dati	-1566
dech	-1567
▁dny	-1568
▁vla	-1569
▁zas	-1570
▁řkoucí	-1571
▁ustanovení	-1572
ynu	-1573
▁Ja	-1574
▁šli	-1575
▁Toto	-1576
▁poma	-1577
▁rozm	-1578
▁stro	-1579
▁znam	-1580
▁cesty	-1581
▁nebes	-1582
▁pohle	-1583
▁půlno	-1584
▁smlouvu	-1585
ejt	-1586
sil	-1587
▁Be	-1588
▁de	-1589
šího	-1590
▁pán	-1591
ností	-1592
▁Levít	-1593
▁Egypta	-1594
▁bratra	-1595
ční	-1596
mord	-1597
tech	-1598
▁úst	-1599
▁anděl	-1600
▁Faraon	-1601
níka	-1602
▁nemo	-1603
▁pole	-1604
▁ústa	-1605
▁oltář	-1606
▁Efraim	-1607
▁příbyt	-1608
hy	-1609
uč	-1610
▁lou	-1611
▁údo	-1612
▁pokr	-1613
▁vyso	-1614
▁porod	-1615
▁spravedlnosti	-1616
zko	-1617
šlo	-1618
▁Abi	-1619
pomen	-1620
▁umře	-1621
.)	-1622
láš	-1623
čte	-1624
▁umě	-1625
▁Mana	-1626
▁knížat	-1627
▁činiti	-1628
▁služebníka	-1629
▁spravedlnost	-1630
ene	-1631
▁kad	-1632
▁zav	-1633
▁Nech	-1634
▁hejt	-1635
▁mají	-1636
▁němž	-1637
▁odtud	-1638
▁druhého	-1639
▁Beniamin	-1640
▁Izraelské	-1641
lice	-1642
▁zabi	-1643
▁Bohem	-1644
▁chodí	-1645
▁tisíců	-1646
▁e	-1647
▁cí	-1648
▁dou	-1649
▁hoj	-1650
▁mám	-1651
▁ovo	-1652
▁vra	-1653
▁Kdož	-1654
▁vzav	-1655
▁Jerem	-1656
▁bratr	-1657
▁mým	-1658
▁prod	-1659
▁vždy	-1660
▁jména	-1661
▁Izraeli	-1662
▁postavil	-1663
děv	-1664
▁Ach	-1665
▁znám	-1666
▁Mlu	-1667
▁dní	-1668
▁osta	-1669
▁tato	-1670
▁cestě	-1671
▁prosím	-1672
▁učinili	-1673
tvr	-1674
▁Bá	-1675
boám	-1676
▁tuto	-1677
▁vyko	-1678
▁spasení	-1679
íš	-1680
▁Lé	-1681
bili	-1682
hati	-1683
▁Syr	-1684
▁Kana	-1685
▁Manas	-1686
▁všemu	-1687
dají	-1688
▁kro	-1689
ději	-1690
▁prvé	-1691
▁such	-1692
▁dnech	-1693
▁údolí	-1694
▁hejtman	-1695
▁Hospodinovy	-1696
▁hr	-1697
nebo	-1698
uješ	-1699
čejem	-1700
▁dříví	-1701
▁místa	-1702
▁polož	-1703
▁vesel	-1704
▁učiním	-1705
▁vyvedl	-1706
bá	-1707
léb	-1708
náš	-1709
▁odv	-1710
mluvy	-1711
▁Amen	-1712
▁roucho	-1713
▁nepravosti	-1714
ai	-1715
cky	-1716
hně	-1717
rác	-1718
zaf	-1719
▁vět	-1720
▁neob	-1721
▁slav	-1722
rátili	-1723
▁nebyl	-1724
▁zlata	-1725
▁úmluvy	-1726
rad	-1727
ses	-1728
ázal	-1729
▁rci	-1730
pusti	-1731
▁Samu	-1732
▁nohy	-1733
▁roucha	-1734
pa	-1735
kři	-1736
lyš	-1737
věl	-1738
ích	-1739
ován	-1740
▁žeť	-1741
▁Petr	-1742
▁ruka	-1743
▁vidí	-1744
▁vydá	-1745
▁řeči	-1746
▁druhé	-1747
▁ovoce	-1748
▁strany	-1749
▁nepřátel	-1750
▁dr	-1751
skou	-1752
▁rov	-1753
skými	-1754
stupu	-1755
▁Páně	-1756
▁bliž	-1757
▁sobo	-1758
jícího	-1759
▁kterak	-1760
▁starší	-1761
▁národové	-1762
▁Ó	-1763
▁pol	-1764
▁sví	-1765
▁nemě	-1766
▁Davida	-1767
▁cestou	-1768
▁přines	-1769
▁prvoroz	-1770
adu	-1771
▁kdy	-1772
▁stě	-1773
▁zbo	-1774
▁sami	-1775
▁Kananej	-1776
jak	-1777
mor	-1778
▁Jona	-1779
▁žádo	-1780
▁odpoví	-1781
▁ustavi	-1782
▁vojska	-1783
pil	-1784
čil	-1785
▁Pos	-1786
▁Roz	-1787
▁naš	-1788
▁cestu	-1789
▁chléb	-1790
▁Hospodinovu	-1791
rý	-1792
ině	-1793
▁Vi	-1794
děte	-1795
nými	-1796
▁ohni	-1797
▁Galád	-1798
▁pam	-1799
nouti	-1800
▁cizo	-1801
▁nejvyš	-1802
udy	-1803
▁Do	-1804
lých	-1805
jících	-1806
▁Proto	-1807
▁byste	-1808
▁mečem	-1809
▁oblak	-1810
▁první	-1811
▁tváří	-1812
▁milost	-1813
▁čtyřidceti	-1814
imo	-1815
cího	-1816
daje	-1817
tých	-1818
ziáš	-1819
▁ská	-1820
▁uči	-1821
▁skry	-1822
▁zjev	-1823
▁Neboť	-1824
▁Stalo	-1825
▁stane	-1826
▁slyšel	-1827
lý	-1828
▁jde	-1829
▁sna	-1830
▁mlád	-1831
▁trou	-1832
▁rozum	-1833
▁poslou	-1834
stoupili	-1835
vod	-1836
▁lá	-1837
cíti	-1838
pení	-1839
žiti	-1840
▁Ano	-1841
▁oltáře	-1842
▁služebníky	-1843
slu	-1844
niáš	-1845
žili	-1846
▁Izá	-1847
▁mar	-1848
▁mohl	-1849
▁stře	-1850
▁těmi	-1851
▁uzdra	-1852
▁Kristus	-1853
▁Manasses	-1854
lů	-1855
ré	-1856
nes	-1857
ímě	-1858
žím	-1859
tého	-1860
▁Assy	-1861
▁neza	-1862
▁všel	-1863
▁berán	-1864
▁dobyt	-1865
▁vydal	-1866
ach	-1867
říd	-1868
▁hlu	-1869
▁kon	-1870
▁mys	-1871
▁odě	-1872
▁Joáb	-1873
▁jiné	-1874
▁moři	-1875
▁výso	-1876
▁odšel	-1877
▁zdali	-1878
kl	-1879
bor	-1880
cít	-1881
tec	-1882
šak	-1883
▁hou	-1884
▁kou	-1885
▁pozů	-1886
▁skop	-1887
▁slunce	-1888
lici	-1889
▁Ammo	-1890
▁Jero	-1891
▁Pánu	-1892
▁dílo	-1893
pomenu	-1894
▁ačkoli	-1895
▁kamení	-1896
▁přední	-1897
▁milosti	-1898
ké	-1899
pr	-1900
▁hova	-1901
cházel	-1902
▁jsouce	-1903
▁	-1904
o	-1905
e	-1906
a	-1907
i	-1908
n	-1909
t	-1910
s	-1911
l	-1912
v	-1913
d	-1914
m	-1915
k	-1916
u	-1917
,	-1918
p	-1919
r	-1920
h	-1921
j	-1922
í	-1923
b	-1924
c	-1925
y	-1926
á	-1927
z	-1928
ž	-1929
ě	-1930
ř	-1931
é	-1932
š	-1933
.	-1934
ý	-1935
č	-1936
ů	-1937
A	-1938
:	-1939
J	-1940
H	-1941
I	-1942
B	-1943
P	-1944
ť	-1945
;	-1946
N	-1947
S	-1948
T	-1949
K	-1950
M	-1951
?	-1952
D	-1953
V	-1954
E	-1955
Z	-1956
f	-1957
O	-1958
g	-1959
ň	-1960
ú	-1961
ď	-1962
C	-1963
-	-1964
L	-1965
G	-1966
R	-1967
F	-1968
Ž	-1969
U	-1970
(	-1971
)	-1972
Š	-1973
ó	-1974
Ř	-1975
Č	-1976
Ó	-1977
!	-1978
[	-1979
]	-1980
1	-1981
x	-1982
3	-1983
2	-1984
4	-1985
5	-1986
Ú	-1987
8	-1988
0	-1989
9	-1990
6	-1991
7	-1992
Ď	-1993
#	-1994
Í	-1995
Ý	-1996
