<pad>	0
</s>	0
<unk>	0
▁the	-3.36442
.	-3.39166
,	-3.43076
▁and	-3.82098
▁to	-3.84181
▁of	-3.84704
s	-4.0837
▁	-4.18543
▁in	-4.29706
▁a	-4.32674
ing	-4.41662
-	-4.64858
ed	-4.74849
▁for	-4.83184
▁you	-4.84007
▁with	-4.94734
▁your	-4.98069
▁covid	-5.03723
▁is	-5.06824
▁or	-5.07801
▁The	-5.13582
-19	-5.16928
▁that	-5.21773
▁on	-5.24005
▁are	-5.25017
▁be	-5.27338
▁have	-5.30562
▁cases	-5.34461
▁as	-5.38579
▁from	-5.40066
▁were	-5.52449
▁not	-5.53801
ly	-5.54309
▁(	-5.55096
y	-5.5828
d	-5.63599
e	-5.64217
▁will	-5.77831
▁by	-5.79793
▁people	-5.81679
▁A	-5.81949
f	-5.83197
▁at	-5.87499
▁can	-5.91363
▁virus	-5.9283
▁I	-5.94786
)	-5.96693
'	-5.99092
▁was	-5.99198
▁if	-5.99227
▁has	-6.00531
▁who	-6.00907
▁it	-6.02002
▁been	-6.06038
▁health	-6.06616
▁deaths	-6.07402
▁reported	-6.09151
cov	-6.10347
▁may	-6.10862
▁an	-6.14691
:	-6.17949
▁symptoms	-6.20623
t	-6.23098
▁You	-6.2496
ir	-6.25538
▁other	-6.25738
al	-6.26586
▁sars	-6.29082
▁test	-6.36464
▁more	-6.36878
▁contact	-6.38031
▁should	-6.4239
▁this	-6.42458
▁march	-6.45019
▁s	-6.45273
▁number	-6.48206
n	-6.4918
▁disease	-6.49771
▁coronavirus	-6.49996
▁also	-6.51485
r	-6.54826
▁do	-6.54963
▁vaccine	-6.56315
notified	-6.58268
▁It	-6.59236
▁On	-6.59312
▁than	-6.61251
had	-6.62093
▁countries	-6.62305
▁about	-6.62329
▁further	-6.63188
▁2020	-6.6325
▁This	-6.66803
▁In	-6.68596
▁all	-6.68785
▁"	-6.68834
▁they	-6.69271
▁outbreak	-6.69289
▁total	-6.71034
▁which	-6.71038
▁when	-6.7109
▁face	-6.71359
in	-6.72902
▁one	-6.73094
▁no	-6.74389
uch	-6.76144
▁pandemic	-6.77484
▁after	-6.80219
▁risk	-6.80286
▁home	-6.80488
▁2	-6.80991
a	-6.81062
▁spread	-6.81274
▁patients	-6.81333
▁get	-6.84896
▁time	-6.85096
▁use	-6.85122
▁de	-6.85459
▁first	-6.86016
▁public	-6.86019
▁confirmed	-6.86106
-2	-6.89116
▁infection	-6.89502
▁data	-6.90562
▁w	-6.91576
▁china	-6.91769
▁over	-6.92967
▁need	-6.94011
▁hands	-6.9483
▁5	-6.94916
▁some	-6.95369
▁bring	-6.96041
▁including	-6.97316
m	-6.97633
▁app	-6.98256
▁new	-6.99498
▁them	-6.99778
▁but	-7.0036
▁C	-7.02858
▁case	-7.03351
▁february	-7.04316
due	-7.04668
▁child	-7.04954
▁stay	-7.05821
▁days	-7.06399
▁high	-7.06422
▁others	-7.06682
"	-7.0689
▁these	-7.0939
▁unit	-7.09804
▁government	-7.10207
▁4	-7.10318
▁two	-7.10502
▁1	-7.10964
▁under	-7.11054
▁care	-7.12084
▁help	-7.12653
▁S	-7.12709
▁travel	-7.12768
st	-7.13193
;	-7.13388
▁/	-7.13388
▁any	-7.13827
▁us	-7.14264
▁close	-7.14835
▁those	-7.14864
▁january	-7.15639
▁person	-7.16023
▁positive	-7.16384
p	-7.17376
▁gp	-7.19437
▁previously	-7.19472
▁most	-7.19658
▁B	-7.19993
▁respirator	-7.20007
er	-7.20079
▁school	-7.20186
▁available	-7.20225
▁3	-7.2069
▁day	-7.21907
▁medical	-7.24209
▁infected	-7.24379
▁work	-7.26233
▁tested	-7.26319
ould	-7.26649
▁up	-7.27053
se	-7.27772
▁cover	-7.27955
▁protect	-7.29098
▁transmission	-7.29231
▁there	-7.29318
▁between	-7.30093
▁dur	-7.30166
▁m	-7.30344
▁possible	-7.30993
▁-	-7.31696
on	-7.31734
▁advice	-7.31906
ic	-7.32574
▁–	-7.33617
▁april	-7.33639
out	-7.35178
▁P	-7.35205
c	-7.35217
▁million	-7.35427
▁children	-7.35435
▁wear	-7.35499
▁illness	-7.36281
▁its	-7.36374
▁re	-7.36601
es	-7.372
▁states	-7.38169
▁Do	-7.38199
ry	-7.38302
1	-7.38588
▁un	-7.38619
▁could	-7.3919
▁10	-7.3923
▁restrictions	-7.40287
▁severe	-7.41196
▁country	-7.4204
▁only	-7.42594
ce	-7.42982
▁social	-7.43114
▁u	-7.43554
▁world	-7.44001
▁ireland	-7.44004
▁out	-7.44205
▁announced	-7.45017
▁14	-7.45647
-19.	-7.45861
▁into	-7.46834
▁through	-7.47076
▁result	-7.4845
▁we	-7.48528
▁go	-7.49039
▁while	-7.49149
▁well	-7.4915
▁measures	-7.49289
▁response	-7.49394
▁hospital	-7.49429
l	-7.49569
▁9	-7.49703
▁human	-7.49706
many	-7.49885
te	-7.51558
▁death	-7.51688
▁T	-7.53262
i	-7.53349
▁how	-7.53401
▁take	-7.54338
▁away	-7.54611
▁system	-7.55009
▁20	-7.55065
▁before	-7.55601
ion	-7.55734
▁treatment	-7.56113
▁food	-7.56889
▁6	-7.57034
▁testing	-7.57412
▁vaccines	-7.57951
o	-7.58086
▁information	-7.59012
▁someone	-7.5902
▁make	-7.59138
▁mask	-7.59638
▁same	-7.60181
▁being	-7.61054
▁call	-7.61102
▁where	-7.61426
▁host	-7.62107
▁community	-7.62536
).	-7.63493
▁7	-7.64298
able	-7.64418
▁used	-7.6478
▁against	-7.64988
▁19	-7.65493
▁cause	-7.66005
▁emergency	-7.66245
▁As	-7.6693
▁wuhan	-7.67512
▁schools	-7.67645
),	-7.67665
▁There	-7.67864
▁include	-7.67878
▁relat	-7.67882
▁so	-7.68362
▁large	-7.69992
▁fever	-7.70001
▁early	-7.7003
▁services	-7.70226
▁hcov	-7.70931
▁When	-7.71293
▁students	-7.71576
▁national	-7.71867
▁8	-7.73255
▁nose	-7.74152
▁conditions	-7.74322
▁italy	-7.75394
▁humans	-7.76124
▁We	-7.76608
▁june	-7.76681
▁found	-7.76693
▁non	-7.76725
ive	-7.77666
ers	-7.77898
▁what	-7.7805
▁issued	-7.78127
the	-7.78247
▁mers	-7.78305
▁share	-7.78608
▁support	-7.78648
▁areas	-7.7914
▁restrict	-7.79397
▁least	-7.79461
▁service	-7.80653
▁age	-7.80767
▁i	-7.80775
▁infections	-7.80796
▁important	-7.80887
▁known	-7.81052
▁give	-7.81468
▁hand	-7.81472
▁show	-7.81875
▁long	-7.82318
▁surveillance	-7.82343
▁keep	-7.82343
▁south	-7.82374
▁clinical	-7.82469
▁hse	-7.82838
▁chest	-7.83813
▁self	-7.83865
▁movements	-7.84051
g	-7.84499
▁M	-7.8481
▁attend	-7.85299
▁healthcare	-7.85351
▁chinese	-7.855
▁2019	-7.85768
based	-7.85847
?	-7.86814
▁phone	-7.86865
▁around	-7.87052
▁t	-7.87114
▁open	-7.87117
▁per	-7.87639
▁15	-7.8795
▁place	-7.88052
▁avoid	-7.88353
▁down	-7.88361
▁until	-7.88366
▁much	-7.88561
0	-7.88733
▁workers	-7.88928
9	-7.892
▁years	-7.8936
▁able	-7.90395
▁affected	-7.90416
▁11	-7.90549
▁24	-7.90943
▁education	-7.91307
▁remain	-7.91505
▁level	-7.91559
▁closures	-7.91987
▁visit	-7.92023
ity	-7.92196
▁bats	-7.92758
▁population	-7.92916
▁centre	-7.93041
▁’	-7.93115
▁every	-7.93125
▁common	-7.93154
▁viruses	-7.93631
▁masks	-7.939
ight	-7.93915
2	-7.93951
▁c	-7.94049
▁control	-7.94077
▁following	-7.94139
▁For	-7.94772
ve	-7.95359
▁closed	-7.95608
▁12	-7.95979
to	-7.96078
▁doctor	-7.96354
▁immun	-7.96398
▁pain	-7.96401
▁However	-7.96431
am	-7.96894
▁receive	-7.97753
▁prevent	-7.9802
▁effective	-7.98112
ute	-7.9927
ting	-7.99412
▁Rea	-7.99463
8	-7.99524
▁even	-7.9975
▁dublin	-7.9984
▁study	-7.99841
▁international	-7.99843
▁mouth	-7.99858
▁usual	-7.99945
▁hours	-8.00301
not	-8.00892
▁state	-8.01263
▁december	-8.01595
▁our	-8.01769
▁13	-8.01961
viral	-8.02129
h	-8.022
▁results	-8.02718
▁appointment	-8.03407
▁because	-8.03411
▁among	-8.03588
▁tracking	-8.03749
ther	-8.03875
re	-8.03923
▁recommended	-8.03947
ies	-8.04805
▁weeks	-8.0497
▁p	-8.05157
▁flu	-8.05189
▁quarantine	-8.0519
▁major	-8.05199
▁contain	-8.05214
▁last	-8.05218
▁current	-8.05249
▁live	-8.05363
ng	-8.05401
▁often	-8.05646
▁cough	-8.05881
▁al	-8.07003
▁example	-8.07051
▁both	-8.07056
▁epidemic	-8.07067
▁23	-8.07324
▁like	-8.0737
▁meter	-8.07495
um	-8.0882
▁blood	-8.08942
▁body	-8.09073
▁another	-8.09141
less	-8.0969
very	-8.10007
▁D	-8.10015
▁ac	-8.10283
▁safe	-8.10475
▁Some	-8.10671
▁week	-8.10821
▁follow	-8.10871
▁must	-8.10882
▁negative	-8.10907
▁group	-8.11101
ous	-8.11711
ian	-8.12088
▁16	-8.12645
▁three	-8.12821
▁different	-8.12824
▁especially	-8.12899
▁made	-8.12951
▁higher	-8.13039
▁protein	-8.13172
4	-8.13714
ation	-8.14272
▁reduce	-8.14504
▁local	-8.14821
▁family	-8.14869
▁events	-8.15338
tic	-8.159
▁alert	-8.15913
▁18	-8.16092
▁caus	-8.16346
b	-8.16711
▁department	-8.16862
▁Covid	-8.16882
th	-8.17361
an	-8.17897
▁similar	-8.18945
▁european	-8.18962
▁come	-8.19421
ment	-8.19512
▁feel	-8.19785
▁see	-8.19935
all	-8.20605
ness	-8.20911
▁short	-8.21066
▁But	-8.21073
▁since	-8.2108
▁rna	-8.21083
▁safety	-8.2109
▁yourself	-8.21112
▁touch	-8.21508
3	-8.21873
▁bat	-8.22282
▁increase	-8.2288
▁water	-8.23204
▁tests	-8.23243
▁research	-8.23247
▁staff	-8.23248
▁phase	-8.2325
▁low	-8.23448
▁clean	-8.24182
▁2020.	-8.24728
▁less	-8.25113
▁having	-8.2547
▁worldwide	-8.25479
▁return	-8.25489
▁provide	-8.25525
▁30	-8.2556
▁each	-8.25567
▁fines	-8.25808
ll	-8.25909
▁center	-8.26028
▁end	-8.26061
▁diseases	-8.26325
▁global	-8.27338
00	-8.27464
▁covs	-8.27657
▁four	-8.27714
▁pneumonia	-8.27742
▁team	-8.27743
▁required	-8.28229
▁detected	-8.28341
▁rate	-8.28468
▁hcovs	-8.28507
▁report	-8.2853
7	-8.29195
▁F	-8.29615
▁order	-8.2978
▁22	-8.3003
▁infectious	-8.30035
▁outside	-8.30068
▁near	-8.30075
▁enter	-8.30081
▁identified	-8.30137
▁city	-8.30162
▁tracker	-8.30166
▁does	-8.30301
▁likely	-8.30569
▁cold	-8.30717
▁individuals	-8.30744
▁washing	-8.31271
le	-8.31923
▁wash	-8.32403
▁transport	-8.32418
▁laboratory	-8.32448
▁said	-8.3247
▁however	-8.32483
vel	-8.32504
▁lower	-8.32531
▁house	-8.32543
▁To	-8.32562
▁county	-8.32642
▁received	-8.32977
cross	-8.33307
▁trials	-8.33604
▁healthy	-8.33689
ol	-8.34036
as	-8.34331
ar	-8.3466
ory	-8.34755
▁equipment	-8.34888
▁Stay	-8.34888
▁still	-8.34896
▁mild	-8.34951
▁suspect	-8.34984
▁ill	-8.35483
▁personal	-8.3552
▁second	-8.35583
▁developed	-8.35607
▁drug	-8.35653
▁way	-8.35894
6	-8.36044
or	-8.36071
▁samples	-8.36168
▁signs	-8.36421
▁26	-8.3647
▁28	-8.36667
▁specific	-8.37085
▁know	-8.37236
▁period	-8.37385
▁suggest	-8.37388
▁wait	-8.37388
▁sick	-8.37408
▁back	-8.37454
▁online	-8.37533
▁increased	-8.37811
▁sure	-8.37934
-19,	-8.38455
▁E	-8.38543
us	-8.38549
▁economi	-8.39027
▁sever	-8.39681
▁then	-8.39874
▁eu	-8.39878
▁How	-8.39938
▁syndrome	-8.39952
▁baby	-8.39953
▁daily	-8.39953
▁Wash	-8.39953
▁influenza	-8.39953
▁list	-8.40001
▁associated	-8.40013
▁vaccinated	-8.40128
▁main	-8.40156
▁times	-8.40161
▁n	-8.40323
▁di	-8.40353
▁year	-8.414
▁limit	-8.41701
▁don	-8.41749
▁21	-8.41846
▁normal	-8.42174
0%	-8.4223
▁five	-8.42632
▁uk	-8.42692
▁properly	-8.42695
▁later	-8.42739
▁learning	-8.42804
▁late	-8.43055
▁development	-8.43099
▁lockdown	-8.43998
▁impact	-8.44382
▁start	-8.44405
▁O	-8.44805
▁17	-8.44853
▁continue	-8.44944
5	-8.44994
u	-8.45129
▁f	-8.45181
▁Open	-8.45286
▁cyberattack	-8.45286
▁evidence	-8.45287
▁own	-8.45287
▁distancing	-8.4531
▁places	-8.4557
▁stated	-8.45948
▁sign	-8.46224
▁organization	-8.46283
▁official	-8.46434
covid	-8.46631
▁recommend	-8.47151
ial	-8.47418
▁allow	-8.47495
▁needs	-8.47568
▁G	-8.47728
ine	-8.47807
▁korea	-8.47905
▁sneezing	-8.48064
▁women	-8.48064
▁separation	-8.48071
▁access	-8.48085
▁few	-8.48127
▁prevention	-8.48151
▁astrazeneca	-8.48275
▁breath	-8.4872
▁b	-8.48891
▁animal	-8.49196
▁part	-8.49298
▁effects	-8.49616
▁'	-8.49683
▁called	-8.50465
▁groups	-8.50563
▁direct	-8.50649
cal	-8.50798
eople	-8.50887
▁potential	-8.50924
▁variant	-8.50935
▁extend	-8.51023
▁type	-8.5108
▁name	-8.51129
▁present	-8.51142
▁And	-8.51265
▁done	-8.5137
▁months	-8.51653
at	-8.51694
▁Man	-8.51736
▁Mo	-8.51935
▁right	-8.52096
il	-8.52158
▁date	-8.52189
though	-8.52283
▁doses	-8.52424
▁affect	-8.5299
▁put	-8.5337
▁immediate	-8.53467
eep	-8.53848
▁his	-8.5386
▁already	-8.53862
▁antibodies	-8.53862
▁particular	-8.53862
▁small	-8.53862
▁history	-8.53876
▁distance	-8.5389
▁add	-8.53954
▁now	-8.53961
▁inter	-8.54484
▁develop	-8.54519
▁become	-8.55174
▁car	-8.55791
▁mobil	-8.56038
ra	-8.56833
▁anti	-8.56857
▁natural	-8.56892
▁exposure	-8.56893
▁temperature	-8.56893
▁significant	-8.56899
▁intermedia	-8.56906
▁authorities	-8.56956
▁primary	-8.57084
▁estimated	-8.57098
▁levels	-8.57102
▁li	-8.57351
▁corona	-8.5755
▁50	-8.57886
▁vaccination	-8.58154
▁ask	-8.58191
▁area	-8.58253
▁effect	-8.58254
▁genome	-8.58329
▁essential	-8.5842
essential	-8.58465
ccording	-8.58666
▁too	-8.58724
▁2021	-8.59629
▁whe	-8.59823
▁initial	-8.60022
▁An	-8.60027
▁far	-8.60077
▁general	-8.60092
▁find	-8.6011
▁arrange	-8.60126
▁pregnant	-8.60142
▁centres	-8.6018
▁protection	-8.60214
▁critical	-8.6022
▁details	-8.60268
▁H	-8.61051
▁practices	-8.61378
▁ch	-8.61536
▁meet	-8.61955
▁rates	-8.62415
▁collect	-8.62473
ide	-8.62553
,000	-8.62553
▁co	-8.62595
▁addition	-8.62848
▁media	-8.62943
ontact	-8.63137
▁shopping	-8.63244
▁serious	-8.63244
▁alone	-8.63259
▁hygiene	-8.63261
▁minister	-8.63446
▁ma	-8.63503
▁immediately	-8.63683
▁means	-8.63736
▁cov	-8.64055
▁advis	-8.64114
▁spreading	-8.6425
▁aged	-8.64394
is	-8.64507
▁breathing	-8.64671
▁according	-8.64721
▁sample	-8.64859
en	-8.6514
▁dose	-8.65488
▁detect	-8.657
▁best	-8.65721
▁ha	-8.65891
▁31	-8.66553
▁Follow	-8.66576
▁household	-8.66578
▁onset	-8.66588
mental	-8.66673
▁free	-8.66823
▁cancelled	-8.66833
▁secondary	-8.66835
tensive	-8.66839
▁Re	-8.67005
▁declar	-8.67134
▁coronaviruses	-8.6719
▁provided	-8.67421
w	-8.68083
▁cell	-8.68335
▁systems	-8.68408
▁27	-8.68496
risk	-8.68501
▁animals	-8.68632
▁25	-8.6883
48	-8.69163
▁worse	-8.69376
▁form	-8.69492
ent	-8.69753
▁pass	-8.69954
▁pregnancy	-8.70025
▁adapt	-8.70025
▁executive	-8.70025
▁president	-8.70034
▁post	-8.70066
▁rsc	-8.70112
▁adults	-8.70205
▁leave	-8.70365
▁factors	-8.70611
▁eyes	-8.70792
k	-8.71031
▁limited	-8.71196
▁hosts	-8.71565
▁india	-8.71626
▁causes	-8.71627
▁numbers	-8.71693
▁side	-8.71827
▁trial	-8.71914
▁r	-8.71944
term	-8.72117
".	-8.72855
▁Th	-8.72991
229	-8.73116
▁special	-8.73266
▁great	-8.73416
▁again	-8.73512
."	-8.73557
▁crisis	-8.73596
▁necessary	-8.73596
▁monday	-8.73599
▁gardaí	-8.73601
▁tell	-8.73622
▁director	-8.73626
▁Other	-8.7364
rcgp	-8.73708
▁published	-8.73742
▁send	-8.73768
▁longer	-8.73784
▁require	-8.73816
▁depend	-8.73916
▁screening	-8.74118
▁Don	-8.74319
▁he	-8.7483
▁No	-8.74869
▁surfaces	-8.74905
▁term	-8.75182
ur	-8.75614
isolation	-8.75733
▁st	-8.75978
▁ra	-8.76058
▁Al	-8.76722
▁proteins	-8.76782
▁stop	-8.76969
inister	-8.77236
▁europe	-8.77271
▁iran	-8.77275
▁hubei	-8.773
▁delay	-8.773
▁mortality	-8.773
▁north	-8.77302
▁left	-8.77303
▁analysis	-8.77304
▁breach	-8.77305
▁zoono	-8.77307
▁Wear	-8.77367
▁200	-8.774
ological	-8.77451
▁controls	-8.77464
▁third	-8.77626
▁check	-8.77686
▁plan	-8.78177
via	-8.78257
▁ho	-8.78259
▁persons	-8.7835
it	-8.78463
▁asked	-8.78477
ever	-8.78665
▁cells	-8.79197
ch	-8.79226
▁concern	-8.79432
▁coughing	-8.79844
▁29	-8.80262
▁k	-8.80439
▁nurs	-8.80623
▁office	-8.81003
▁origin	-8.81056
▁reservoir	-8.81146
▁paper	-8.81146
▁pressure	-8.81146
▁soap	-8.81146
▁activity	-8.81147
▁mich	-8.81149
▁What	-8.81155
▁taking	-8.81164
▁everyone	-8.81165
ttle	-8.81168
▁That	-8.81169
▁asymptomatic	-8.81175
▁seven	-8.81179
▁severity	-8.81202
▁began	-8.81215
▁drive	-8.81221
▁citizens	-8.81229
▁life	-8.81241
▁figures	-8.813
▁tract	-8.81305
▁dry	-8.81305
▁try	-8.81488
▁guidelines	-8.81592
▁cdc	-8.81623
▁Co	-8.82093
▁started	-8.82424
▁died	-8.82612
63	-8.82918
▁hotel	-8.83182
x	-8.83326
▁cluster	-8.83367
▁source	-8.83393
▁practice	-8.83438
▁patient	-8.83542
like	-8.83547
coronavirus	-8.836
relat	-8.83607
▁hospitals	-8.83653
▁experience	-8.83667
pm	-8.83932
▁treat	-8.84209
▁east	-8.84281
ally	-8.84285
ie	-8.84539
▁R	-8.84823
▁com	-8.84948
▁america	-8.8499
▁Use	-8.85006
▁enough	-8.85146
▁increasing	-8.85149
▁feet	-8.85149
▁billion	-8.85149
▁university	-8.85154
▁studies	-8.85157
▁mandatory	-8.85159
▁multiple	-8.85161
▁cities	-8.85171
▁older	-8.85188
▁physical	-8.85232
▁six	-8.85251
▁Health	-8.85275
▁approximate	-8.85287
▁technology	-8.85308
5%	-8.85468
▁considered	-8.85509
ty	-8.86802
est	-8.87026
▁attack	-8.87349
▁change	-8.87359
▁officer	-8.87505
▁sequence	-8.87687
up	-8.87885
▁sent	-8.87991
▁pre	-8.88128
▁process	-8.88268
▁just	-8.88945
▁clinic	-8.89067
▁contacts	-8.89142
▁africa	-8.89156
▁diagnosis	-8.89313
▁protest	-8.89313
▁throat	-8.89313
▁toilet	-8.89313
▁future	-8.89315
▁single	-8.89317
▁middle	-8.8935
▁heart	-8.89364
ia	-8.89399
▁offer	-8.89443
▁greate	-8.89528
▁rapidly	-8.89612
tory	-8.89822
▁range	-8.90004
▁taken	-8.9001
▁isolated	-8.90106
ter	-8.90149
.30	-8.90285
▁species	-8.90559
et	-8.90641
na	-8.91095
ized	-8.91221
land	-8.91466
▁region	-8.91921
▁market	-8.91948
ate	-8.92043
sars	-8.92182
▁monitor	-8.92443
ary	-8.9251
tion	-8.93041
▁eat	-8.93176
covs	-8.93452
hildren	-8.93624
▁brazil	-8.93628
▁france	-8.9366
▁virology	-8.93662
▁Sars	-8.93663
▁fatality	-8.93668
▁unknown	-8.93671
▁ensure	-8.93671
▁certain	-8.93683
▁assessment	-8.93699
▁walk	-8.937
▁Coronavirus	-8.937
▁childcare	-8.93719
▁mass	-8.9374
▁camels	-8.93779
▁set	-8.93864
▁lead	-8.93902
▁soon	-8.93907
▁reopening	-8.9443
▁allowed	-8.95071
▁changes	-8.95525
▁air	-8.9554
▁working	-8.95815
▁good	-8.9638
▁crowd	-8.96406
▁exercise	-8.9645
ance	-8.96627
▁drugs	-8.9678
hse	-8.96887
▁dis	-8.97061
▁o	-8.97642
▁arr	-8.97848
▁ple	-8.97853
▁slow	-8.97861
▁liv	-8.97905
▁season	-8.98002
ld	-8.98047
▁mid	-8.9819
▁beta	-8.98198
▁droplets	-8.98206
▁elderly	-8.98206
▁supply	-8.98206
▁think	-8.98206
▁demand	-8.98206
▁tissue	-8.98207
▁efficacy	-8.98216
▁Get	-8.9823
▁text	-8.98239
▁describ	-8.98247
▁assess	-8.98264
▁containment	-8.98283
▁foreign	-8.98297
▁antiviral	-8.9831
▁want	-8.98313
▁swab	-8.98319
pfizer	-8.98354
▁relative	-8.98365
▁minutes	-8.98411
▁highest	-8.98492
▁difficulty	-8.98522
▁removed	-8.98631
▁wide	-8.98927
▁genetic	-8.98971
ip	-8.98984
▁60	-8.98999
▁reduced	-8.99224
han	-8.99373
qu	-8.99516
▁included	-8.99576
▁residents	-8.99724
▁e	-8.99731
efore	-9.00119
▁v	-9.00145
▁going	-9.00501
▁record	-9.00667
▁ye	-9.0075
▁l	-9.00862
ocial	-9.00958
▁certificate	-9.01008
▁room	-9.01139
▁lung	-9.0121
▁outdoor	-9.0121
▁surface	-9.01252
▁symptom	-9.01264
▁phe	-9.01283
▁news	-9.01483
oc	-9.01603
fter	-9.01881
▁par	-9.01907
43	-9.0238
▁pro	-9.02953
▁saturday	-9.02968
▁supplies	-9.02968
▁diarrhea	-9.02968
▁nationwide	-9.02969
▁commission	-9.0297
▁express	-9.03011
▁japan	-9.03011
▁reach	-9.03209
ested	-9.03218
▁occurred	-9.03245
▁things	-9.03268
▁parents	-9.03612
▁begin	-9.0364
▁medicines	-9.03699
oose	-9.03748
▁efforts	-9.03872
▁includes	-9.04793
▁ordered	-9.04821
▁governments	-9.05058
going	-9.05823
▁Ch	-9.05826
▁workplace	-9.06206
▁Mak	-9.06318
▁recover	-9.06646
ital	-9.06916
▁leav	-9.0755
ill	-9.07767
ful	-9.07878
▁crown	-9.07968
▁diabetes	-9.07968
▁families	-9.07968
▁friday	-9.07968
▁stephen	-9.07968
▁straight	-9.07968
▁vulnerable	-9.07968
▁birth	-9.07968
▁regard	-9.07968
▁better	-9.07969
▁passenger	-9.07972
▁trump	-9.07975
▁findings	-9.08002
▁november	-9.08013
▁amount	-9.08013
▁serve	-9.08084
▁half	-9.08092
▁entry	-9.08121
▁approved	-9.08242
▁He	-9.08298
▁restaurants	-9.08374
▁ten	-9.08585
▁generally	-9.08621
▁nas	-9.08657
▁members	-9.08827
▁notice	-9.08877
▁homes	-9.0933
▁vari	-9.09368
▁my	-9.09858
▁mak	-9.09916
▁regions	-9.10014
ac	-9.10098
ge	-9.10254
▁man	-9.10511
▁her	-9.10541
▁occur	-9.10598
ability	-9.11335
▁fall	-9.11351
ical	-9.11372
▁receptor	-9.11375
▁aid	-9.11449
species	-9.1167
high	-9.11683
most	-9.11741
▁talk	-9.11944
im	-9.11979
▁centers	-9.11998
▁worker	-9.12008
▁resident	-9.12128
▁me	-9.12423
95	-9.12647
▁recent	-9.12844
▁full	-9.12848
▁remove	-9.12938
ok	-9.13063
▁foot	-9.13229
▁closing	-9.13231
▁entire	-9.13231
▁kingdom	-9.13231
▁Clean	-9.13231
▁feature	-9.13232
▁eea	-9.13232
▁universities	-9.13233
▁vector	-9.13233
▁retail	-9.13236
▁review	-9.1324
▁chance	-9.13256
▁mutation	-9.13274
me	-9.13325
▁activities	-9.13345
▁Sever	-9.1335
▁anyone	-9.13446
▁ital	-9.13463
▁training	-9.1347
▁law	-9.13543
▁released	-9.13564
table	-9.13607
▁weight	-9.13638
▁isolate	-9.14115
▁recovered	-9.14191
v	-9.14207
elly	-9.1447
▁estimates	-9.14529
▁Du	-9.14534
▁aim	-9.14656
▁quarantined	-9.14702
age	-9.1515
▁handl	-9.15385
0,000	-9.15477
of	-9.15486
▁isolation	-9.15527
▁plans	-9.1572
▁cleaning	-9.16298
ish	-9.16454
▁shar	-9.16563
▁outbreaks	-9.16824
▁course	-9.17028
came	-9.17235
who	-9.17257
stay	-9.17257
public	-9.17279
▁100	-9.17498
▁closure	-9.17568
el	-9.176
▁real	-9.17687
▁address	-9.17823
▁refer	-9.18004
▁difficult	-9.18367
▁rapid	-9.18387
artin	-9.18449
▁function	-9.1857
▁At	-9.18656
▁Un	-9.18767
▁else	-9.18785
acetam	-9.18787
▁With	-9.18787
▁biontech	-9.18787
▁facilities	-9.18787
▁failure	-9.18787
▁internet	-9.18787
▁themselves	-9.18787
▁receiving	-9.18787
▁above	-9.18788
▁ventilation	-9.18788
▁regulations	-9.18793
nique	-9.18806
▁institute	-9.18811
▁germany	-9.1882
▁quickly	-9.18845
▁johnson	-9.18855
▁fight	-9.18878
▁australia	-9.18925
▁exist	-9.19015
▁teachers	-9.1904
▁easy	-9.19042
▁inform	-9.19053
▁leg	-9.19074
▁recently	-9.19215
▁pathogenic	-9.19271
13	-9.19386
▁involved	-9.19402
▁4,8	-9.19424
ose	-9.19446
▁additional	-9.19539
▁indicated	-9.19608
▁gatherings	-9.19848
▁recorded	-9.19855
▁toward	-9.19869
▁donn	-9.20046
▁dispos	-9.20598
▁move	-9.20699
▁produce	-9.21375
▁drink	-9.2139
▁Not	-9.21468
▁happen	-9.21495
ase	-9.21696
▁becomes	-9.2212
▁code	-9.22496
nt	-9.22622
iv	-9.22845
▁indoor	-9.22918
▁individual	-9.22953
▁condition	-9.22962
ted	-9.23144
▁track	-9.23198
▁design	-9.23258
▁link	-9.23768
▁clear	-9.23822
▁line	-9.23853
▁d	-9.24068
▁Tak	-9.24251
▁release	-9.24327
▁Late	-9.24565
▁prior	-9.24625
▁sub	-9.24631
▁extra	-9.24661
▁expert	-9.24667
▁Avoid	-9.24669
▁alcohol	-9.24669
▁gloves	-9.24669
▁improve	-9.24669
▁widespread	-9.24669
▁together	-9.2467
▁decide	-9.24671
▁moderna	-9.24671
▁difference	-9.24671
▁subject	-9.24675
▁breast	-9.24676
▁privacy	-9.24678
▁understand	-9.24678
central	-9.24682
▁worried	-9.24726
▁cancer	-9.24727
▁More	-9.24739
▁spain	-9.24745
▁appropriate	-9.24757
▁reaction	-9.24818
▁transmitted	-9.24825
▁lack	-9.24826
old	-9.24904
▁smoke	-9.24905
▁either	-9.24911
▁established	-9.25078
▁visits	-9.25131
▁fund	-9.25177
▁suspended	-9.25187
▁active	-9.25316
de	-9.25682
▁globally	-9.25742
1,	-9.25871
▁flights	-9.26014
▁medications	-9.26231
▁pangolins	-9.26231
▁eating	-9.26414
ny	-9.27004
99	-9.27085
▁concerns	-9.27432
cy	-9.27605
lo	-9.27886
▁infect	-9.28018
co	-9.28123
ci	-9.28191
and	-9.28201
▁officials	-9.28537
▁she	-9.28555
inflammat	-9.28722
▁situation	-9.29089
▁chain	-9.291
▁sa	-9.29124
▁stage	-9.29257
▁reports	-9.29325
▁cloth	-9.29548
day	-9.29551
ell	-9.29583
ake	-9.29599
▁maintain	-9.29988
nl	-9.30112
▁40	-9.30221
led	-9.30333
▁dig	-9.30604
▁g	-9.30613
▁contract	-9.30912
▁From	-9.30919
▁approach	-9.30919
▁september	-9.30919
▁thousand	-9.30919
▁shut	-9.30919
▁basis	-9.30921
▁instead	-9.30923
▁federal	-9.30925
▁thus	-9.30928
▁temporary	-9.30938
▁priva	-9.30948
▁disruption	-9.30959
▁Thus	-9.30971
▁focus	-9.30976
▁mitigation	-9.30979
▁acid	-9.30984
▁combination	-9.31006
▁observed	-9.31007
spite	-9.31008
▁introduced	-9.31028
▁building	-9.31043
▁chron	-9.31071
▁look	-9.3108
▁peak	-9.31098
▁play	-9.31117
▁Fin	-9.31184
▁cent	-9.31184
▁covers	-9.31304
▁spend	-9.31351
▁fully	-9.31393
▁visitors	-9.31574
▁De	-9.31591
▁Eat	-9.31707
▁pcr	-9.32003
use	-9.32275
man	-9.32465
▁young	-9.32613
nan	-9.32645
▁rt	-9.3266
▁collected	-9.32703
▁ro	-9.32768
▁codes	-9.32827
▁came	-9.32867
▁ser	-9.33462
ring	-9.33466
▁arriv	-9.33605
▁developing	-9.3363
▁sh	-9.33824
▁needed	-9.34028
ad	-9.34166
▁though	-9.34204
▁los	-9.34293
▁treatments	-9.34503
ey	-9.34614
▁reporting	-9.34929
sk	-9.35163
end	-9.35225
time	-9.35371
care	-9.35564
▁schedule	-9.35634
50	-9.35655
▁message	-9.35693
▁j	-9.35801
▁location	-9.35821
▁pangolin	-9.35838
▁medication	-9.35838
ck	-9.3591
hku	-9.35976
▁month	-9.36049
ri	-9.36201
▁disinfect	-9.36528
id	-9.36596
▁appear	-9.36627
▁event	-9.36666
▁Go	-9.37161
ro	-9.37196
nty	-9.37232
▁previous	-9.37253
cumulati	-9.37585
▁environment	-9.37586
▁institutions	-9.37586
▁capacity	-9.37586
▁smell	-9.37586
▁upper	-9.37586
▁Protect	-9.37586
▁muscle	-9.37587
▁turn	-9.37587
▁spike	-9.37587
▁guide	-9.37588
▁procedures	-9.37593
▁dehydration	-9.37597
xim	-9.37616
outh	-9.3762
▁policy	-9.37627
▁claimed	-9.37645
▁businesses	-9.37647
▁trace	-9.37679
▁rise	-9.37682
▁collection	-9.377
▁homology	-9.37734
▁therapy	-9.37734
▁immunity	-9.37746
▁delivery	-9.37765
▁imposed	-9.37782
▁Us	-9.37822
▁july	-9.37825
erous	-9.37876
▁travellers	-9.37893
▁tru	-9.37962
▁implemented	-9.38177
▁rest	-9.38272
sis	-9.38296
ern	-9.38387
▁methods	-9.38396
▁educational	-9.38436
▁apart	-9.38725
▁learner	-9.38752
ference	-9.38948
▁directly	-9.39058
role	-9.39201
▁stages	-9.39501
▁monitoring	-9.39567
▁indoors	-9.39621
▁happens	-9.3965
66	-9.39911
▁markets	-9.40372
be	-9.40377
▁followed	-9.40804
▁kill	-9.41111
ix	-9.4136
ice	-9.41668
li	-9.41713
ning	-9.41973
▁70	-9.42285
ef	-9.4248
▁reopen	-9.42534
▁estimate	-9.42628
▁advise	-9.42719
isolate	-9.42776
-19)	-9.42949
▁programme	-9.42974
▁african	-9.43046
94	-9.43095
sense	-9.43099
phone	-9.43199
▁union	-9.43336
▁perform	-9.4382
ways	-9.43982
▁ways	-9.44092
▁minist	-9.44409
knowledge	-9.44691
▁fast	-9.44699
▁accept	-9.44728
▁pharmacist	-9.44728
▁respond	-9.44728
▁target	-9.44728
▁york	-9.44728
▁Where	-9.44729
▁mrna	-9.44729
▁request	-9.44729
▁Talk	-9.44729
▁application	-9.4473
▁discovered	-9.44731
▁random	-9.44732
▁successful	-9.44734
▁alpha	-9.44734
▁basic	-9.44734
▁coding	-9.44739
▁reliable	-9.44743
▁Ne	-9.44747
▁subsequent	-9.44763
▁letter	-9.44764
▁version	-9.44774
▁effectiveness	-9.44851
▁gradually	-9.44865
▁questions	-9.44929
▁head	-9.4493
▁nucleo	-9.44934
▁typical	-9.45007
▁seek	-9.45011
▁american	-9.45013
▁regularly	-9.45016
▁Bas	-9.45018
▁statement	-9.45018
▁shops	-9.45064
▁ids	-9.45225
▁degrees	-9.45323
▁nations	-9.45337
▁scale	-9.45386
▁Dat	-9.45482
▁shown	-9.45527
▁outcomes	-9.45853
▁continued	-9.45858
▁chi	-9.46091
▁steps	-9.46119
▁weekly	-9.46291
rish	-9.46313
▁programmes	-9.46519
▁old	-9.46631
▁complete	-9.46944
19	-9.47298
diagnosed	-9.47426
▁force	-9.4744
put	-9.47573
rt	-9.47857
for	-9.48278
84	-9.48447
▁Be	-9.48629
▁cho	-9.48692
one	-9.49079
ief	-9.49555
if	-9.4976
▁Vir	-9.50198
▁reason	-9.50472
▁employer	-9.50475
▁Any	-9.50512
▁disinfectant	-9.50531
▁sneeze	-9.50592
▁province	-9.50624
▁ne	-9.50635
▁requir	-9.5064
▁flight	-9.50695
▁college	-9.50696
▁eye	-9.50705
▁h	-9.50729
▁student	-9.50785
sure	-9.50877
year	-9.50877
including	-9.50894
lia	-9.51398
▁warn	-9.51513
ma	-9.51586
▁damage	-9.52008
▁discuss	-9.52023
ities	-9.5218
▁business	-9.5235
ardaí	-9.52411
▁Restrict	-9.52412
▁california	-9.5242
exposed	-9.52421
tructural	-9.52421
▁agencies	-9.52421
▁authority	-9.52421
▁cruise	-9.52421
▁explain	-9.52421
▁scientific	-9.52421
▁domestic	-9.52421
▁routine	-9.52421
▁administration	-9.52421
▁okay	-9.52421
▁complications	-9.52422
▁hazard	-9.52422
▁hundred	-9.52422
▁facility	-9.52425
▁anything	-9.52425
▁strong	-9.52425
▁recombination	-9.52425
▁next	-9.52428
▁racis	-9.5243
▁contrast	-9.52432
▁road	-9.52432
▁preparedness	-9.52432
▁classes	-9.52449
▁sitting	-9.52465
▁enable	-9.52466
▁cancellation	-9.52468
▁strategies	-9.52482
▁wednesday	-9.52493
▁Symptoms	-9.52502
▁choice	-9.52504
▁hospitalized	-9.52528
▁Face	-9.52561
▁arrival	-9.52658
▁along	-9.52708
74	-9.52709
▁doctors	-9.5274
▁saying	-9.52777
▁light	-9.52778
▁signals	-9.52778
▁Vaccines	-9.52779
▁resources	-9.52779
▁bind	-9.52965
▁wall	-9.53009
-2.	-9.5312
▁created	-9.53174
▁sites	-9.53226
▁planned	-9.53252
▁issues	-9.53373
▁fluids	-9.53505
▁indicat	-9.54101
▁locations	-9.54507
▁ja	-9.55119
18	-9.55199
▁deal	-9.55331
▁outdoors	-9.55384
▁lungs	-9.55384
▁exercises	-9.55534
mption	-9.55706
▁origins	-9.56061
▁con	-9.56065
part	-9.56471
▁closely	-9.56903
36	-9.57572
▁apply	-9.57738
▁cross	-9.57755
▁men	-9.57899
▁eas	-9.57977
ale	-9.58008
▁po	-9.58593
ts	-9.58785
▁provides	-9.5891
▁strain	-9.58984
acquir	-9.58997
▁surgi	-9.59027
sh	-9.59049
▁cost	-9.59141
lockdown	-9.59205
human	-9.5922
▁la	-9.59256
round	-9.5942
78	-9.5948
nn	-9.59512
▁screen	-9.59729
▁critic	-9.59744
▁confirm	-9.59855
▁inciden	-9.60168
▁read	-9.60355
les	-9.60368
▁envelope	-9.60375
ily	-9.60385
▁except	-9.6042
▁determine	-9.60458
▁russia	-9.6059
▁prim	-9.60607
▁progress	-9.60651
ius	-9.60711
▁hard	-9.60717
▁Nu	-9.60754
▁accurate	-9.60754
▁funeral	-9.60754
▁video	-9.60754
▁Travel	-9.60754
▁communities	-9.60754
▁demonstrate	-9.60754
▁launch	-9.60754
▁prompt	-9.60754
▁worry	-9.60754
▁coordinat	-9.60754
▁agency	-9.60754
▁oxygen	-9.60755
▁obtain	-9.60755
▁Since	-9.60755
▁identify	-9.60755
▁why	-9.60756
worth	-9.60756
▁Everyone	-9.60757
▁serology	-9.6076
▁Cough	-9.60761
▁kong	-9.60761
▁antibody	-9.60762
▁electron	-9.60763
▁Short	-9.60765
▁partner	-9.60767
▁Who	-9.60771
▁bin	-9.60771
▁advance	-9.60785
▁symptomatic	-9.60788
▁variet	-9.60798
▁inside	-9.60818
▁smoking	-9.6082
▁iranian	-9.60825
▁committee	-9.60832
▁multi	-9.60833
▁Patients	-9.60841
by	-9.60855
ative	-9.60859
▁frequently	-9.60918
▁ahead	-9.60943
▁bann	-9.60983
▁pubs	-9.60991
ating	-9.61033
▁criticis	-9.61111
▁ca	-9.61117
▁hit	-9.61136
▁items	-9.61145
▁conducted	-9.61189
▁br	-9.61205
▁night	-9.61231
▁compared	-9.6124
▁settings	-9.613
▁statistics	-9.61301
▁antigen	-9.61304
▁here	-9.61319
▁aware	-9.61426
▁recovery	-9.6143
▁duration	-9.61478
▁tend	-9.6148
▁stock	-9.61494
▁jobs	-9.61613
▁products	-9.61619
▁performed	-9.61826
▁linked	-9.62065
▁sundays	-9.62083
▁generate	-9.62112
▁user	-9.62253
6%	-9.62322
▁strains	-9.62556
▁construct	-9.62614
▁icu	-9.62674
▁Spe	-9.62711
▁asian	-9.63086
2)	-9.63314
10	-9.63389
▁impacted	-9.6368
ilita	-9.63764
20	-9.63987
aking	-9.64376
▁probabl	-9.64946
un	-9.6506
▁calls	-9.65064
▁declare	-9.65306
▁store	-9.65362
com	-9.6538
ca	-9.65498
▁original	-9.65514
ions	-9.65786
▁en	-9.66043
ten	-9.66202
▁separate	-9.66374
che	-9.66518
▁lockdowns	-9.66595
atal	-9.66711
ood	-9.66887
▁38	-9.66951
ros	-9.6703
ina	-9.67179
▁orders	-9.67501
▁update	-9.67655
▁count	-9.67717
ied	-9.67748
▁investigation	-9.67899
▁park	-9.67986
88	-9.68058
▁step	-9.68088
▁effort	-9.68108
▁shortage	-9.68116
pcr	-9.68269
▁gathering	-9.68285
vas	-9.6835
eat	-9.68397
da	-9.68437
▁act	-9.68482
ka	-9.68491
▁restriction	-9.68503
▁100,000	-9.68571
1%	-9.68751
▁provider	-9.68755
ors	-9.68781
▁4,9	-9.69006
▁nurse	-9.69049
bi	-9.69124
ated	-9.69152
line	-9.69218
▁Wh	-9.69387
▁cultur	-9.6944
▁proper	-9.69452
▁quarantines	-9.69525
▁decrease	-9.69557
▁lives	-9.69596
▁throw	-9.69647
cubation	-9.69682
▁percent	-9.69807
utdoor	-9.69831
▁Work	-9.69845
▁Exercise	-9.69845
▁attempt	-9.69845
▁bluetooth	-9.69845
▁bronchitis	-9.69845
▁companies	-9.69845
▁distress	-9.69845
▁imaging	-9.69845
▁industry	-9.69845
▁membrane	-9.69845
▁nutrients	-9.69845
▁pollen	-9.69845
▁possibilit	-9.69845
▁postponed	-9.69845
▁annual	-9.69845
▁facilitat	-9.69846
▁ibuprofen	-9.69846
▁image	-9.69846
▁strengthen	-9.69846
▁contagious	-9.69846
▁admission	-9.69847
▁preliminary	-9.69847
▁therapeutic	-9.69847
▁polymerase	-9.69847
▁cytokine	-9.69847
▁twice	-9.69848
▁pharmacy	-9.69848
▁kind	-9.69848
▁instructions	-9.69849
▁relief	-9.69849
▁ratio	-9.6985
▁break	-9.69851
▁cork	-9.69851
▁Stand	-9.69855
▁drop	-9.69857
▁cel	-9.69858
▁holo	-9.69866
▁disability	-9.6987
▁management	-9.6987
▁upload	-9.69877
▁create	-9.699
▁past	-9.69907
▁mother	-9.69909
▁em	-9.69919
▁assistance	-9.69928
▁resu	-9.69929
▁parties	-9.69959
▁key	-9.69968
▁Test	-9.69984
▁sometimes	-9.69998
▁promis	-9.70035
▁let	-9.70045
▁carry	-9.70051
▁expect	-9.70055
▁vary	-9.70109
67	-9.70135
▁thought	-9.70149
▁excluded	-9.7015
▁missing	-9.70151
▁tr	-9.70165
▁recognize	-9.70183
ism	-9.70193
▁mammals	-9.70275
▁sporting	-9.70281
▁prevalen	-9.70321
▁interest	-9.70341
ural	-9.70358
▁completely	-9.70362
nch	-9.70378
▁am	-9.70409
▁trends	-9.70446
▁manager	-9.70646
▁candidates	-9.70789
▁problems	-9.70962
ne	-9.71055
▁meals	-9.71134
▁kits	-9.71307
med	-9.71309
▁involve	-9.71329
▁shortages	-9.71664
gu	-9.71909
▁treated	-9.71995
eal	-9.72036
▁transmit	-9.72106
▁So	-9.72143
latin	-9.72226
▁ct	-9.72328
▁wet	-9.72385
▁users	-9.7242
ize	-9.72492
47	-9.72598
▁table	-9.7302
57	-9.7306
▁workplaces	-9.73232
▁today	-9.73278
po	-9.73464
ft	-9.73494
▁consider	-9.73775
▁clusters	-9.74121
15	-9.74346
62	-9.74655
ov	-9.74725
▁le	-9.74802
▁ex	-9.75682
▁port	-9.75898
▁organizations	-9.76108
ence	-9.76327
▁serie	-9.76379
▁mov	-9.76467
▁Ma	-9.76475
we	-9.76867
ling	-9.77063
▁ship	-9.77353
53	-9.77492
▁fin	-9.77536
▁factor	-9.77679
reading	-9.77702
ash	-9.77807
▁prescription	-9.779
▁(6	-9.77936
▁network	-9.77957
▁border	-9.77957
▁material	-9.77993
ility	-9.78095
▁gene	-9.78114
▁standard	-9.78143
▁movement	-9.78189
general	-9.78293
▁provid	-9.78418
face	-9.78534
▁sea	-9.78596
food	-9.78664
▁hour	-9.78787
9%	-9.78823
▁follows	-9.78894
▁member	-9.79037
▁suspend	-9.79048
ton	-9.79053
▁compa	-9.79077
ach	-9.79208
▁whole	-9.79218
38	-9.7928
▁presen	-9.79475
q	-9.79542
▁exten	-9.79549
▁careful	-9.79602
▁La	-9.79623
▁possibl	-9.79683
▁emerg	-9.79683
▁fre	-9.79778
▁regular	-9.79786
aoiseach	-9.79801
▁danger	-9.79816
oph	-9.79837
▁identi	-9.79838
▁threat	-9.79842
▁aerosol	-9.79845
▁participati	-9.79845
▁Antibiotics	-9.79845
▁attribut	-9.79845
▁colleagues	-9.79845
▁comparison	-9.79845
▁compound	-9.79845
▁economy	-9.79845
▁england	-9.79845
▁epidemiological	-9.79845
▁front	-9.79845
▁netherlands	-9.79845
▁religious	-9.79845
▁sampling	-9.79845
▁stress	-9.79845
▁surpass	-9.79845
▁alarm	-9.79845
▁financi	-9.79845
▁unesco	-9.79845
▁decline	-9.79845
▁task	-9.79845
▁rbd	-9.79845
▁worst	-9.79846
▁attractions	-9.79846
▁tele	-9.79846
▁charge	-9.79846
▁Privacy	-9.79847
▁headache	-9.79847
▁instance	-9.79848
▁amino	-9.79848
▁implications	-9.79848
▁complex	-9.79849
drome	-9.79849
▁replication	-9.7985
▁permitted	-9.7985
▁catch	-9.7985
wise	-9.79851
▁something	-9.79851
▁xenophobia	-9.79852
average	-9.79852
▁secretary	-9.79853
▁tracing	-9.79853
▁hospitalization	-9.79854
▁intend	-9.79855
▁Additional	-9.7986
▁enforce	-9.79867
▁growth	-9.79868
▁reduction	-9.79872
▁glasses	-9.79872
▁overweight	-9.79873
▁tcm	-9.79875
▁distribution	-9.79889
▁production	-9.79894
▁cure	-9.79899
▁police	-9.79905
▁bag	-9.79911
▁route	-9.79934
▁chair	-9.79945
rink	-9.79945
▁circumstances	-9.79951
▁transportation	-9.79979
▁believed	-9.79986
▁num	-9.79988
▁Give	-9.80013
▁administered	-9.80088
▁moderate	-9.80106
▁solidarity	-9.80106
lt	-9.80122
▁approval	-9.80138
▁agree	-9.80162
▁arabia	-9.80178
75	-9.80228
▁updated	-9.80275
▁below	-9.80298
z	-9.80314
▁recommendations	-9.80339
▁overall	-9.80356
audi	-9.80371
mo	-9.80374
▁korean	-9.80439
fig	-9.80441
▁interventions	-9.80513
ru	-9.80631
▁Pu	-9.80636
▁doors	-9.80682
▁handle	-9.80825
dary	-9.80866
▁liver	-9.80909
cu	-9.81075
▁sectors	-9.81086
▁pan	-9.81209
▁changed	-9.8125
▁gov	-9.81319
▁party	-9.81358
45	-9.81369
▁rat	-9.81402
▁fit	-9.81429
▁protocols	-9.8147
▁balance	-9.8148
▁mon	-9.81487
▁encourage	-9.81523
▁secure	-9.81592
▁counts	-9.81868
▁providers	-9.81902
35	-9.82033
▁shows	-9.82144
▁hku	-9.82351
▁St	-9.82366
▁orf	-9.82859
▁manage	-9.82916
▁indicate	-9.82996
▁Even	-9.8313
▁urg	-9.83243
▁loss	-9.83243
ig	-9.83431
▁Pla	-9.83459
▁inflamma	-9.83516
.5	-9.83616
▁4,6	-9.83658
▁lot	-9.83716
▁youth	-9.84147
96	-9.84381
▁Hav	-9.84485
▁produc	-9.84556
▁sources	-9.84606
▁once	-9.86016
21	-9.86304
2%	-9.86447
▁contacted	-9.86629
27	-9.86725
over	-9.86791
▁evacuat	-9.86849
▁base	-9.87538
25	-9.87626
▁seconds	-9.87646
▁mean	-9.87974
io	-9.87995
37	-9.88135
-2-	-9.88246
▁swi	-9.8852
au	-9.88765
▁measure	-9.88836
▁interaction	-9.89035
▁School	-9.89069
▁decision	-9.89069
▁connection	-9.89096
▁encourag	-9.89117
60	-9.8914
▁protocol	-9.89173
▁sunday	-9.89188
▁outcome	-9.89198
▁model	-9.89201
▁kit	-9.89229
▁medicine	-9.8935
school	-9.89406
quarantine	-9.89415
chinese	-9.89452
more	-9.89533
mong	-9.89652
▁plane	-9.89914
▁implement	-9.89994
▁seat	-9.90162
▁ju	-9.9017
▁Li	-9.90231
▁cancell	-9.90242
mers	-9.90301
ha	-9.90362
▁oc	-9.904
▁anonymous	-9.90627
cular	-9.90785
▁vir	-9.90833
▁appointments	-9.90879
▁Human	-9.90956
▁Practice	-9.90956
▁association	-9.90956
▁broad	-9.90956
▁council	-9.90956
▁energy	-9.90956
▁patrick	-9.90956
▁pattern	-9.90956
▁street	-9.90956
▁vomiting	-9.90956
▁Check	-9.90956
▁taste	-9.90956
▁website	-9.90956
▁canadian	-9.90956
▁court	-9.90956
▁respectively	-9.90957
▁worn	-9.90957
▁extension	-9.90957
▁professional	-9.90958
▁extreme	-9.90959
▁Iran	-9.9096
▁policies	-9.90962
ward	-9.90964
▁status	-9.90967
▁venues	-9.90968
▁unemployment	-9.9097
▁therefore	-9.90971
▁Over	-9.90978
▁organs	-9.90978
ccupational	-9.90982
bridge	-9.90982
▁cam	-9.90982
▁delta	-9.90989
▁confirmation	-9.90998
▁taoiseach	-9.91005
▁2012	-9.91008
▁consistent	-9.91015
▁joint	-9.91018
▁notification	-9.9102
▁percentage	-9.91024
▁difficulties	-9.91027
▁society	-9.91028
▁wipe	-9.9103
▁breastfeeding	-9.91046
▁agent	-9.91049
14	-9.91055
▁adaptation	-9.91059
▁behind	-9.91064
▁strategy	-9.91064
▁stretch	-9.91064
▁territories	-9.91068
▁traditional	-9.91073
aryng	-9.91076
▁sex	-9.91084
▁appeal	-9.91092
▁nutrition	-9.91093
▁faster	-9.91095
▁toll	-9.91095
▁coverage	-9.91111
▁comment	-9.91134
▁particles	-9.91183
▁refus	-9.91246
▁quality	-9.91247
▁brand	-9.91258
▁platforms	-9.91282
▁employees	-9.91282
▁sore	-9.91285
▁Whi	-9.91313
▁Plan	-9.91383
▁political	-9.9144
▁infants	-9.91498
ants	-9.91499
▁evolution	-9.91609
▁bans	-9.91645
▁mission	-9.91649
▁operations	-9.91706
▁Current	-9.91732
▁referr	-9.91767
▁sports	-9.91812
▁urine	-9.91858
▁gas	-9.91875
4)	-9.91906
▁independent	-9.91908
▁civets	-9.91921
ometimes	-9.91939
ver	-9.91952
ker	-9.91991
▁slowly	-9.92013
▁fine	-9.92135
▁options	-9.92136
68	-9.92182
▁et	-9.92229
91	-9.92294
▁emergenc	-9.92404
▁2021.	-9.92465
▁conv	-9.92485
▁gar	-9.92536
▁actions	-9.92577
▁Ou	-9.92588
▁ppe	-9.92614
ned	-9.92691
▁aside	-9.92816
ree	-9.9285
▁warning	-9.92878
▁Continue	-9.93003
▁standards	-9.93004
▁west	-9.93033
23	-9.93202
▁Par	-9.93215
2,000	-9.93303
▁stores	-9.93314
nger	-9.93326
▁33	-9.93347
▁provinces	-9.93657
▁talking	-9.93812
ael	-9.93877
size	-9.94068
▁Se	-9.94143
▁Sel	-9.94182
87	-9.94217
▁die	-9.9444
▁cons	-9.94554
tro	-9.94575
pre	-9.94615
▁bio	-9.94698
▁covering	-9.94882
har	-9.94925
▁occurs	-9.95017
▁experienc	-9.95342
her	-9.95837
la	-9.96054
▁feeling	-9.96224
low	-9.96277
▁fac	-9.9642
▁select	-9.9655
▁adver	-9.97035
▁35	-9.97223
ct	-9.97285
probably	-9.97476
om	-9.97709
▁genomes	-9.97983
31	-9.98148
▁arrive	-9.98171
▁rights	-9.98379
ments	-9.98452
▁parts	-9.98667
▁vi	-9.9904
km	-9.99055
.4%	-9.99153
ul	-9.99217
%)	-9.99344
▁tra	-9.99473
43,	-9.99545
▁85	-9.99634
12	-9.99657
▁39	-9.99873
▁involv	-10.0004
▁colds	-10.0024
100	-10.0035
▁appli	-10.0053
▁run	-10.0064
cdc	-10.0095
ab	-10.013
▁scheme	-10.0142
▁ground	-10.0143
▁window	-10.0151
▁towel	-10.0158
▁holiday	-10.0161
ppe	-10.0166
▁hub	-10.0167
▁fluid	-10.0176
▁parent	-10.0177
▁65	-10.0181
resident	-10.0185
▁action	-10.0186
gov	-10.0192
▁prepar	-10.0198
wide	-10.0208
▁book	-10.021
▁quarantin	-10.0214
case	-10.0221
▁meal	-10.0229
▁buy	-10.0235
3)	-10.0238
ology	-10.0239
tan	-10.0244
▁establish	-10.0252
▁minim	-10.0255
isolated	-10.0259
act	-10.0272
ior	-10.0278
▁fa	-10.0279
ite	-10.0283
br	-10.0295
5,	-10.0296
▁genom	-10.0303
▁ear	-10.0316
▁predict	-10.0326
▁disrupt	-10.0338
▁combin	-10.034
▁distribut	-10.034
▁prison	-10.034
testin	-10.0341
▁Wa	-10.0343
▁grow	-10.0344
▁carri	-10.0345
▁Na	-10.0346
▁accompan	-10.0346
pkins	-10.0346
▁Besides	-10.0346
▁Similar	-10.0346
▁amplify	-10.0346
▁disappear	-10.0346
▁examinations	-10.0346
▁examine	-10.0346
▁google	-10.0346
▁limerick	-10.0346
▁morning	-10.0346
▁municipal	-10.0346
▁reflect	-10.0346
▁register	-10.0346
▁reserve	-10.0346
▁search	-10.0346
▁suffer	-10.0346
▁sufficient	-10.0346
▁temporarily	-10.0346
▁thursday	-10.0346
▁zealand	-10.0346
credit	-10.0346
▁Like	-10.0346
▁Sign	-10.0346
▁radiograph	-10.0346
▁Meet	-10.0346
▁sanitizer	-10.0346
▁First	-10.0346
▁reverse	-10.0346
▁bowel	-10.0346
▁sexual	-10.0346
▁christian	-10.0346
▁registration	-10.0346
▁libraries	-10.0346
▁Therefore	-10.0346
▁delete	-10.0346
▁garda	-10.0346
▁proposed	-10.0346
▁account	-10.0346
▁consultation	-10.0346
isolating	-10.0346
▁trade	-10.0346
▁Track	-10.0347
▁nature	-10.0347
▁Direct	-10.0347
▁milk	-10.0347
▁transcription	-10.0347
lock	-10.0348
▁zha	-10.0348
▁brit	-10.0348
isation	-10.0349
▁Respiratory	-10.0349
▁gap	-10.0349
▁fda	-10.035
▁geographical	-10.035
▁Long	-10.035
▁cardio	-10.035
▁strict	-10.0351
▁wave	-10.0352
▁contaminat	-10.0354
▁dirty	-10.0354
▁warm	-10.0355
▁hope	-10.0355
▁Virus	-10.0355
▁campus	-10.0358
▁october	-10.0358
▁lethal	-10.0358
▁2003	-10.0358
▁security	-10.0359
▁opportunit	-10.0359
▁hua	-10.0367
▁Case	-10.0369
▁held	-10.0374
ransmissible	-10.0377
▁former	-10.0378
▁preventive	-10.0381
▁iii	-10.0382
▁concerts	-10.0383
▁solutions	-10.0383
▁112	-10.0387
▁Mers	-10.0387
▁sell	-10.0389
▁Cover	-10.0393
▁1,0	-10.0395
▁carefully	-10.0399
eering	-10.0401
▁sold	-10.0403
ssiona	-10.0403
▁decreased	-10.0407
▁defences	-10.0407
▁stopped	-10.0413
▁hip	-10.0417
▁resume	-10.0417
▁steroids	-10.0424
being	-10.0437
▁arm	-10.0441
ecdc	-10.0442
ping	-10.0444
uring	-10.0454
media	-10.0455
▁bottles	-10.0456
▁sad	-10.0463
▁Per	-10.0464
pack	-10.0466
go	-10.0476
▁80	-10.0484
ris	-10.0488
iste	-10.0488
▁runn	-10.0492
mit	-10.0495
▁spaces	-10.0505
70	-10.051
▁1,3	-10.0511
08	-10.0526
▁hubs	-10.053
▁violen	-10.0535
▁phones	-10.0584
▁worsen	-10.0596
▁mitigate	-10.0611
▁2020)	-10.0614
▁Lo	-10.0632
30	-10.0637
▁safely	-10.0638
▁weake	-10.065
▁colleges	-10.0655
▁meeting	-10.0686
▁unions	-10.069
▁designate	-10.0701
65	-10.0709
▁ok	-10.0748
bility	-10.0765
.2%	-10.0786
generat	-10.0813
fen	-10.0815
ept	-10.082
▁abs	-10.0859
▁mo	-10.0859
▁rais	-10.0869
▁da	-10.0921
nother	-10.0945
05	-10.0963
ates	-10.0982
di	-10.1018
▁lei	-10.1018
69	-10.1025
do	-10.1039
evi	-10.1042
ations	-10.1082
▁hu	-10.1132
election	-10.1135
▁Le	-10.1168
▁manag	-10.1219
3%	-10.1247
chie	-10.125
▁na	-10.1253
▁newly	-10.1261
vi	-10.1268
way	-10.1282
▁4,7	-10.1308
hi	-10.1321
29	-10.1321
16	-10.1365
ud	-10.1394
▁learn	-10.1396
▁mil	-10.1399
▁cap	-10.1442
44	-10.1478
onary	-10.1489
61	-10.149
▁war	-10.1518
▁method	-10.1525
ised	-10.1538
atic	-10.1567
figure	-10.1571
▁Visit	-10.158
▁suit	-10.1582
▁ventilator	-10.1586
▁pathogen	-10.1591
▁index	-10.1595
▁issue	-10.1595
▁problem	-10.1597
▁space	-10.1597
phe	-10.1598
▁guideline	-10.1603
▁sector	-10.1606
infection	-10.162
check	-10.162
isc	-10.1621
specific	-10.1621
called	-10.1625
▁exceed	-10.1636
level	-10.1639
▁power	-10.1643
56	-10.166
▁point	-10.1668
ops	-10.1675
ace	-10.1679
▁scan	-10.1715
hours	-10.172
expected	-10.1733
cm	-10.1743
▁Cov	-10.1751
▁37	-10.1752
lease	-10.1752
▁earlie	-10.1759
ssion	-10.176
ators	-10.1766
▁church	-10.1767
▁consist	-10.1767
ceived	-10.1768
▁suppress	-10.1768
avir	-10.1769
▁clot	-10.177
▁success	-10.1773
▁Comm	-10.1773
▁assist	-10.1773
▁project	-10.1774
gredient	-10.1774
ouble	-10.1774
▁Research	-10.1774
▁Shopping	-10.1774
▁adopt	-10.1774
▁anxiety	-10.1774
▁august	-10.1774
▁detention	-10.1774
▁disorder	-10.1774
▁elevated	-10.1774
▁enhance	-10.1774
▁enzyme	-10.1774
▁fruit	-10.1774
▁galway	-10.1774
▁guidance	-10.1774
▁identification	-10.1774
▁importance	-10.1774
▁laboratories	-10.1774
▁legislati	-10.1774
▁operating	-10.1774
▁philippines	-10.1774
▁pilot	-10.1774
▁politicians	-10.1774
▁prognosis	-10.1774
▁sleeve	-10.1774
▁summer	-10.1774
▁supplier	-10.1774
▁taiwan	-10.1774
▁trigger	-10.1774
▁National	-10.1774
▁attention	-10.1774
▁devices	-10.1774
▁polyprotein	-10.1774
▁spillover	-10.1774
▁theatres	-10.1774
▁dozen	-10.1774
▁nigeria	-10.1774
▁teaching	-10.1774
▁remote	-10.1774
▁comprehensive	-10.1774
▁prais	-10.1774
▁achieve	-10.1774
▁prioritiz	-10.1774
▁diagnostic	-10.1774
▁Under	-10.1774
▁plasm	-10.1774
▁wool	-10.1774
▁manifestations	-10.1774
▁canada	-10.1774
▁disadvantage	-10.1774
▁reproduction	-10.1774
▁reveal	-10.1774
▁wild	-10.1774
▁Second	-10.1774
nctions	-10.1774
▁constant	-10.1774
▁oxford	-10.1775
▁disabilities	-10.1775
▁fingers	-10.1775
▁turkey	-10.1775
▁consulate	-10.1775
▁fatalities	-10.1775
▁skin	-10.1775
▁Community	-10.1775
▁gastro	-10.1775
▁theories	-10.1775
▁governor	-10.1775
▁Never	-10.1775
engin	-10.1776
▁guest	-10.1776
▁Person	-10.1776
▁friends	-10.1776
▁cellul	-10.1777
▁quit	-10.1777
▁phylogenetic	-10.1777
▁paid	-10.1777
▁calculated	-10.1778
▁extensive	-10.1778
▁valve	-10.1778
▁storm	-10.1778
▁shit	-10.1778
▁pathway	-10.1778
▁fitness	-10.1778
▁rising	-10.1778
▁prepare	-10.1778
▁metric	-10.1779
▁singapore	-10.1779
escent	-10.1781
▁roll	-10.1781
▁gain	-10.1781
▁Now	-10.1782
▁moon	-10.1782
▁implementation	-10.1783
▁nucle	-10.1783
▁underway	-10.1783
▁itself	-10.1785
▁Fever	-10.1785
▁press	-10.1785
▁conte	-10.1786
▁asthma	-10.1787
▁package	-10.1788
▁meat	-10.1788
▁partial	-10.1788
▁discovery	-10.1788
▁prove	-10.1789
▁travelling	-10.1789
▁pilgrims	-10.179
▁fol	-10.1791
▁airport	-10.1792
▁mark	-10.1794
▁eg	-10.1794
▁pay	-10.18
▁dra	-10.18
▁dead	-10.18
active	-10.1803
▁Well	-10.1805
▁useful	-10.1809
▁Rep	-10.181
theless	-10.181
▁document	-10.1813
▁components	-10.1817
▁declaration	-10.1819
▁web	-10.1819
▁30%	-10.1822
▁stand	-10.1824
▁anonymously	-10.183
▁adhere	-10.183
ze	-10.1832
▁view	-10.1839
▁apple	-10.1839
▁vote	-10.1841
▁prices	-10.1846
▁seasonal	-10.1847
▁methodolog	-10.1848
▁determined	-10.1866
▁spr	-10.1868
▁aut	-10.187
cun	-10.187
▁beds	-10.1871
income	-10.1874
▁airborne	-10.1875
▁oil	-10.1877
▁gi	-10.1879
▁illnesses	-10.1898
▁specimens	-10.1903
spira	-10.1911
▁strand	-10.1916
▁save	-10.1931
gs	-10.1932
▁town	-10.1935
▁occurr	-10.1935
▁deliver	-10.1954
▁imp	-10.1955
▁carer	-10.1958
▁meaning	-10.1965
▁4,3	-10.1967
lan	-10.1979
▁maintained	-10.2
▁normally	-10.2021
ib	-10.204
▁Non	-10.2061
▁asia	-10.2065
▁36	-10.2069
▁updates	-10.2078
▁4,5	-10.2082
▁wholes	-10.2084
▁shed	-10.2093
▁clothing	-10.2093
▁fat	-10.2104
▁formal	-10.2107
den	-10.212
▁drinking	-10.2121
▁sense	-10.2132
▁sneezes	-10.2135
tage	-10.2147
▁(5	-10.2186
▁bo	-10.2197
ged	-10.2198
▁situations	-10.2224
1)	-10.2228
▁2,3	-10.2262
ves	-10.2273
▁alternative	-10.2284
▁Sh	-10.2312
▁gu	-10.2319
our	-10.2342
▁Lea	-10.2365
▁rooms	-10.2374
▁crowds	-10.2393
▁fell	-10.24
▁goods	-10.2404
▁du	-10.2421
▁creat	-10.2434
54	-10.2439
▁ri	-10.2487
linical	-10.2507
07	-10.252
wo	-10.2526
▁dr	-10.2563
82	-10.2569
-2)	-10.2642
▁forms	-10.2648
osis	-10.2683
nda	-10.2686
50%	-10.2694
▁visited	-10.2707
39	-10.2725
▁diagnose	-10.2809
80	-10.2848
92	-10.2857
▁fact	-10.286
▁sp	-10.2871
ably	-10.2899
▁giv	-10.2905
▁(2	-10.2915
que	-10.2925
▁comfort	-10.2953
▁responses	-10.2956
ack	-10.2971
▁300	-10.2972
bon	-10.3016
ook	-10.3022
other	-10.3027
▁traveling	-10.3071
▁fl	-10.3099
▁practi	-10.3123
gra	-10.3134
▁55	-10.3144
▁ran	-10.3159
▁ob	-10.3173
▁43	-10.3174
▁rang	-10.3182
▁emerge	-10.3198
▁pa	-10.3213
▁festival	-10.3237
▁bank	-10.3254
▁frame	-10.3257
▁fear	-10.3258
2,6	-10.3259
▁rule	-10.3261
▁option	-10.3261
▁candidate	-10.3263
▁job	-10.3264
chloro	-10.3274
member	-10.3275
strand	-10.3276
73	-10.3277
pathogenic	-10.3284
closure	-10.3284
third	-10.3286
work	-10.3287
person	-10.3288
home	-10.3288
when	-10.3288
confirmed	-10.3288
▁answer	-10.3292
▁product	-10.3292
▁visitor	-10.3295
dependent	-10.3296
scale	-10.3296
strazeneca	-10.3306
dvice	-10.3307
ware	-10.3309
300	-10.3309
▁site	-10.3317
▁cook	-10.332
▁apps	-10.3335
ought	-10.335
urb	-10.3357
▁conduct	-10.3368
▁map	-10.3386
▁regula	-10.3386
▁homolog	-10.3402
▁therap	-10.3403
▁urgent	-10.3404
row	-10.3406
wiv	-10.3413
▁coughs	-10.342
▁diverge	-10.3422
▁primar	-10.3431
▁ar	-10.3431
ublic	-10.3433
▁psych	-10.3434
▁norma	-10.3435
ida	-10.3436
▁univers	-10.3436
ency	-10.3438
▁availab	-10.3438
▁communi	-10.3439
hylogenetic	-10.3439
▁program	-10.344
▁analys	-10.344
pharmac	-10.344
eutic	-10.3441
▁super	-10.3441
▁retrospective	-10.3441
▁Dublin	-10.3441
▁Global	-10.3441
▁Screening	-10.3441
▁abroad	-10.3441
▁austria	-10.3441
▁bronchiolitis	-10.3441
▁cigarette	-10.3441
▁crime	-10.3441
▁criteria	-10.3441
▁discharge	-10.3441
▁elbow	-10.3441
▁enteritis	-10.3441
▁favour	-10.3441
▁floor	-10.3441
▁harbour	-10.3441
▁kildare	-10.3441
▁lombardy	-10.3441
▁london	-10.3441
▁manufacturing	-10.3441
▁museums	-10.3441
▁nucleocapsid	-10.3441
▁plastic	-10.3441
▁pyramid	-10.3441
▁shock	-10.3441
▁susceptible	-10.3441
▁tourist	-10.3441
▁worship	-10.3441
▁yellow	-10.3441
▁correspond	-10.3441
▁famine	-10.3441
▁britain	-10.3441
▁cyber	-10.3441
▁offences	-10.3441
▁Ireland	-10.3441
▁nba	-10.3441
▁woman	-10.3441
▁cabin	-10.3441
▁pharmacies	-10.3441
▁bodies	-10.3441
▁North	-10.3441
▁computer	-10.3441
▁exams	-10.3441
▁midwife	-10.3441
▁dropped	-10.3441
▁adequately	-10.3441
▁labour	-10.3441
▁burden	-10.3441
▁assembl	-10.3441
▁israel	-10.3441
▁bacteria	-10.3441
▁Third	-10.3441
▁league	-10.3441
threatening	-10.3441
defined	-10.3441
vant	-10.3441
▁californians	-10.3441
▁demographic	-10.3442
▁Remov	-10.3442
▁cut	-10.3442
▁activat	-10.3442
▁writ	-10.3442
▁ancestor	-10.3442
▁provision	-10.3442
vision	-10.3442
▁manufacturer	-10.3442
▁donegal	-10.3442
▁High	-10.3442
▁twent	-10.3443
▁modelling	-10.3443
▁company	-10.3443
▁lunch	-10.3443
▁ibu	-10.3443
▁evolutionary	-10.3443
▁tired	-10.3443
▁identity	-10.3444
▁requirements	-10.3444
▁undertaken	-10.3444
▁Four	-10.3444
▁metre	-10.3444
▁influence	-10.3444
▁rome	-10.3444
▁limitations	-10.3444
http	-10.3444
▁appearance	-10.3445
▁justice	-10.3445
▁moment	-10.3445
▁anticipated	-10.3445
▁airways	-10.3445
▁explore	-10.3446
▁3,9	-10.3446
bound	-10.3446
▁recognise	-10.3446
▁personnel	-10.3446
▁Infection	-10.3447
▁dicl	-10.3449
▁Old	-10.345
▁heavy	-10.3452
▁progression	-10.3453
▁(3	-10.3453
▁Emergenc	-10.3453
titis	-10.3453
niac	-10.3456
▁gone	-10.3456
▁sero	-10.3458
▁commerc	-10.3458
▁dyspnea	-10.3458
▁epidemiology	-10.3458
▁passport	-10.3458
▁shift	-10.3458
▁wedding	-10.3458
▁concluded	-10.3459
▁earlier	-10.3459
▁2002	-10.3459
▁Ear	-10.3459
▁whi	-10.346
▁scientists	-10.346
▁objects	-10.346
▁amp	-10.346
▁stimulate	-10.346
ike	-10.3461
▁circulating	-10.3463
▁criticism	-10.3463
▁hum	-10.3464
▁varies	-10.347
▁tools	-10.347
▁unlike	-10.3471
▁bad	-10.3475
▁russian	-10.3475
transmissibility	-10.3475
▁var	-10.3484
▁diet	-10.3484
▁jan	-10.3485
▁volume	-10.3487
▁position	-10.3488
▁grade	-10.3488
▁Later	-10.349
▁nhs	-10.3492
▁rele	-10.3493
▁establishments	-10.3493
ition	-10.3495
▁sen	-10.3499
matical	-10.3501
▁canceled	-10.3502
79	-10.3503
▁Dry	-10.3506
▁organis	-10.351
▁exception	-10.3511
86	-10.3517
▁stream	-10.3518
▁stopp	-10.3518
▁Pre	-10.3522
▁dona	-10.3523
▁pools	-10.3526
▁52	-10.3531
▁lay	-10.3531
▁counter	-10.3534
ugh	-10.3537
▁challenges	-10.3539
▁gel	-10.354
▁length	-10.3548
▁abc	-10.3549
▁sleeping	-10.355
▁performances	-10.356
▁islands	-10.3562
▁incident	-10.3565
▁mus	-10.3568
▁cooking	-10.3575
▁Cor	-10.3581
▁precautions	-10.3586
een	-10.3599
▁se	-10.3603
▁pains	-10.3603
zed	-10.3608
▁easi	-10.3618
▁vers	-10.3622
▁buying	-10.3624
▁frames	-10.3628
▁rules	-10.3629
▁fears	-10.3629
▁col	-10.3643
pp	-10.3655
▁protected	-10.3659
▁pathogens	-10.3664
organ	-10.3679
▁carers	-10.3692
▁appeared	-10.3694
7,1	-10.3694
▁holidays	-10.3699
.8%)	-10.3703
▁filter	-10.3703
▁challeng	-10.3719
▁59	-10.3735
▁Hcov	-10.3742
vast	-10.3746
▁secret	-10.375
virus	-10.3762
▁materials	-10.3768
mediate	-10.3812
▁undergo	-10.3828
▁costs	-10.3839
▁mel	-10.3841
rol	-10.3846
▁mc	-10.3862
makers	-10.3866
bov	-10.3885
▁seem	-10.3886
.3%	-10.3904
▁suc	-10.3909
leo	-10.392
▁replicate	-10.3944
▁remarkabl	-10.3972
▁chains	-10.3982
▁(7	-10.3991
▁sal	-10.3991
▁Car	-10.3991
ven	-10.4002
▁lines	-10.4018
▁1,000	-10.4041
▁34	-10.4046
▁nationally	-10.4051
▁pul	-10.4052
ked	-10.406
