<pad>	0
</s>	0
<unk>	0
,	-2.7976
.	-3.2398
▁ir	-3.78463
s	-3.98994
i	-4.03602
ų	-4.18668
▁	-4.30834
o	-4.38724
▁kad	-4.44856
ą	-4.74739
a	-4.94154
as	-4.95911
e	-4.96232
os	-5.05084
▁Europos	-5.07115
u	-5.08269
us	-5.18383
▁su	-5.18923
▁į	-5.25643
▁dėl	-5.29544
▁yra	-5.34875
ai	-5.38262
▁-	-5.41878
▁iš	-5.52359
ti	-5.54768
▁ne	-5.59988
▁tai	-5.615
)	-5.8433
▁(	-5.84649
▁pat	-5.85856
m	-5.91449
▁kaip	-5.91888
k	-5.9817
me	-6.00367
▁ši	-6.00571
▁taip	-6.00838
į	-6.05389
ė	-6.06425
▁m	-6.09804
ės	-6.1038
▁ES	-6.11724
▁būtų	-6.12002
▁už	-6.12331
v	-6.12929
▁būti	-6.13543
ę	-6.14881
▁turi	-6.17272
▁labai	-6.22973
is	-6.2337
nt	-6.24099
▁savo	-6.24422
▁tik	-6.2628
▁to	-6.26721
p	-6.27907
▁buvo	-6.28303
▁apie	-6.31092
n	-6.3436
z	-6.36061
t	-6.36347
▁per	-6.36416
▁mūsų	-6.37124
▁be	-6.40502
ais	-6.41115
▁Komisijos	-6.41269
▁nes	-6.41396
d	-6.43124
y	-6.44053
▁pirmininke	-6.47427
▁bet	-6.50326
in	-6.50452
es	-6.51101
▁kai	-6.51155
r	-6.52872
ta	-6.53062
b	-6.536
▁o	-6.53732
▁dar	-6.54691
▁ar	-6.5471
l	-6.58666
te	-6.61037
▁mes	-6.62679
▁bus	-6.62859
au	-6.63282
ma	-6.63376
▁gali	-6.63867
g	-6.65717
▁pa	-6.66794
▁turėt	-6.6714
oje	-6.67308
▁jų	-6.67498
▁kurie	-6.67541
▁reikia	-6.68613
▁Tai	-6.69079
▁nuo	-6.72516
▁vis	-6.75247
▁kuri	-6.75376
▁Sąjungos	-6.75605
ja	-6.75698
▁norėčiau	-6.75791
▁"	-6.7594
ž	-6.76723
tų	-6.77312
:	-6.78632
omis	-6.80477
ių	-6.80644
▁Parlamento	-6.82977
▁Todėl	-6.83959
▁jau	-6.87025
li	-6.8747
▁Komisija	-6.87602
si	-6.88784
▁turime	-6.88816
▁darbo	-6.90039
to	-6.90638
▁daug	-6.91736
ra	-6.9238
ams	-6.92477
▁kurios	-6.92536
mi	-6.92829
▁jos	-6.9386
▁narių	-6.9398
▁prie	-6.95388
ame	-6.97383
▁S	-6.97972
"	-6.9813
ant	-6.98137
▁teisės	-6.99335
▁valstybės	-6.9983
▁valstybių	-6.99979
ui	-7.00232
▁šį	-7.00519
oms	-7.02271
▁d	-7.02312
al	-7.03504
▁prieš	-7.04762
imo	-7.04924
▁metu	-7.04975
?	-7.05844
▁Tačiau	-7.05844
▁Ši	-7.06848
▁mums	-7.07114
š	-7.07588
▁Pone	-7.07889
▁šiuo	-7.0789
io	-7.08341
▁ypač	-7.084
imas	-7.08567
▁J	-7.09339
▁daugiau	-7.09495
ir	-7.09616
mas	-7.12654
▁užtikrinti	-7.13439
imą	-7.15579
▁tačiau	-7.15649
▁šios	-7.16381
iai	-7.17169
▁B	-7.1759
▁nėra	-7.17607
▁M	-7.17996
iu	-7.1821
na	-7.1842
▁siekiant	-7.19377
am	-7.20069
▁po	-7.20236
▁kuris	-7.20323
▁politikos	-7.20776
uose	-7.20897
ar	-7.20976
ri	-7.21042
▁todėl	-7.22562
▁A	-7.22806
aus	-7.23283
ųjų	-7.23322
ei	-7.23783
▁Be	-7.24101
▁G	-7.24169
▁mano	-7.25546
▁svarbu	-7.26595
▁K	-7.26959
▁t	-7.28379
▁šalių	-7.29013
▁P	-7.29131
P	-7.29203
ko	-7.2927
en	-7.29535
▁Taip	-7.29989
tas	-7.30158
▁aš	-7.30305
▁ji	-7.31957
▁teisių	-7.32638
ka	-7.33228
▁manau	-7.34787
▁at	-7.34957
▁Vis	-7.35218
▁tam	-7.35392
;	-7.35583
▁Gerb	-7.36276
ek	-7.36662
▁dabar	-7.37042
▁jis	-7.3858
▁narės	-7.39256
▁iki	-7.39414
▁ekonomikos	-7.40099
▁šio	-7.40438
▁visų	-7.40873
▁galima	-7.41096
▁Parlamentas	-7.41566
▁klausimas	-7.42629
ys	-7.42943
re	-7.43198
▁nu	-7.43234
▁srityje	-7.43347
er	-7.43493
ik	-7.43501
▁bendradarbiavim	-7.44084
▁susijusi	-7.44147
f	-7.44202
ėme	-7.4487
ia	-7.44903
▁visiška	-7.45181
▁jo	-7.45449
▁Tarybos	-7.46327
▁šiandien	-7.46327
ni	-7.46723
▁kurį	-7.46875
▁Mes	-7.4692
▁žmogaus	-7.47089
▁metų	-7.47101
an	-7.47222
or	-7.47631
▁jie	-7.48236
▁negali	-7.49291
▁kas	-7.49717
▁arba	-7.49859
el	-7.49874
▁kurių	-7.50761
pa	-7.50804
▁k	-7.51433
iau	-7.52096
ose	-7.52337
▁ką	-7.52464
▁tarp	-7.52557
▁žmonių	-7.5297
▁Manau	-7.53016
▁pranešimą	-7.5339
tin	-7.54579
umo	-7.54644
▁nepa	-7.54751
▁pagal	-7.55946
▁priemonių	-7.56698
▁Sąjunga	-7.56996
-	-7.57004
dami	-7.57142
▁kuriuos	-7.57614
inės	-7.58246
ijos	-7.58626
▁jei	-7.58789
▁raštu	-7.59222
▁šis	-7.59874
▁tiek	-7.60073
gi	-7.60275
▁būtina	-7.6047
ėje	-7.6062
mo	-7.60852
▁veiksmų	-7.61396
▁T	-7.614
▁prekybos	-7.63619
uot	-7.63675
▁pasi	-7.6386
▁reikal	-7.63992
▁jog	-7.64219
▁E	-7.64596
sime	-7.64717
ur	-7.64784
▁pasakyti	-7.64911
▁toliau	-7.65007
galėtų	-7.65037
ak	-7.65553
▁rinkos	-7.65907
mos	-7.66182
▁klausimu	-7.66369
je	-7.66465
▁proc	-7.67121
▁klausimą	-7.67764
ms	-7.6777
mą	-7.68133
on	-7.68681
▁R	-7.68893
▁Pa	-7.68925
ius	-7.6894
▁atveju	-7.69163
▁Ne	-7.69434
▁Norėčiau	-7.69639
sta	-7.70098
h	-7.70098
▁energijos	-7.70118
osios	-7.70282
▁žemės	-7.71619
iems	-7.7189
▁Poni	-7.72085
▁C	-7.72534
▁p	-7.73162
tar	-7.73476
c	-7.73675
▁Lisabono	-7.7403
▁re	-7.74094
j	-7.7416
▁kartą	-7.74545
la	-7.74876
inių	-7.75575
lo	-7.75915
▁klimato	-7.76045
▁svarbi	-7.76288
▁kartu	-7.76584
tos	-7.76765
▁nors	-7.76953
uoti	-7.77402
išk	-7.7745
▁ko	-7.77616
▁pirma	-7.77846
▁apsaugos	-7.7793
▁kur	-7.78134
il	-7.78781
▁nei	-7.79208
ojo	-7.79873
▁kurią	-7.80047
▁frakcijos	-7.80247
▁padėkoti	-7.80734
▁vardu	-7.80786
▁Šiuo	-7.81664
▁dėmesį	-7.81806
▁Aš	-7.81956
▁dėlto	-7.82534
▁jūsų	-7.82554
at	-7.82771
▁D	-7.82861
▁pagrindini	-7.82988
umą	-7.83474
iškai	-7.83544
▁maž	-7.83705
▁viena	-7.83892
▁Kaip	-7.84642
▁priimti	-7.84671
▁Europoje	-7.85094
▁Pirmininke	-7.85095
▁padaryti	-7.85451
ne	-7.85453
▁net	-7.85883
▁politiką	-7.86214
▁ponai	-7.86333
▁ūkio	-7.86779
▁imtis	-7.86784
▁pranešime	-7.86789
▁tuo	-7.86912
▁kuria	-7.86928
ing	-7.87375
ū	-7.87624
▁priemones	-7.88175
▁man	-7.88412
jo	-7.88825
do	-7.89078
▁atžvilgiu	-7.89653
▁piliečių	-7.90354
▁Dėl	-7.90826
aug	-7.91106
tik	-7.91575
▁biudžeto	-7.91856
▁L	-7.92313
▁kelia	-7.92652
▁sk	-7.9318
ėjo	-7.93252
▁politika	-7.93295
▁pateikti	-7.93553
ūr	-7.93648
▁svarbus	-7.94007
▁įgyvendinti	-7.94012
▁kitų	-7.94258
▁N	-7.94359
▁darbą	-7.94435
ty	-7.94499
▁Turi	-7.94863
ro	-7.94978
ime	-7.95587
▁čia	-7.95603
▁mėn	-7.95689
▁Taryba	-7.95741
T	-7.95895
da	-7.95932
2	-7.96075
▁visiems	-7.96454
dama	-7.96708
▁Ar	-7.96771
ga	-7.97257
▁labiau	-7.97387
ūs	-7.97583
▁turėtum	-7.97871
▁Europa	-7.98074
▁laisv	-7.98157
▁vidaus	-7.98177
▁tikrai	-7.98811
▁jūs	-7.99201
iam	-7.99215
▁pri	-7.99348
▁šia	-7.99461
tu	-7.99526
▁V	-7.99775
ėja	-8.0004
▁visos	-8.00186
▁vienas	-8.00447
▁aiškiai	-8.00456
▁teis	-8.00645
imu	-8.00702
le	-8.0172
dži	-8.01848
▁ap	-8.0205
▁ponios	-8.02057
ama	-8.02097
ėmis	-8.02452
▁v	-8.02471
▁vien	-8.02993
di	-8.03129
veik	-8.03192
kai	-8.03349
usi	-8.03773
▁požiūriu	-8.04053
▁saugumo	-8.0407
▁jeigu	-8.04772
▁tikrųjų	-8.04776
pv	-8.05049
ėms	-8.05309
▁galimybę	-8.05527
lai	-8.05609
L	-8.05885
▁galime	-8.05973
▁l	-8.06105
▁skirt	-8.06523
ln	-8.06673
▁pasiekti	-8.0671
▁institucijos	-8.06783
▁siekiama	-8.06849
▁šiuos	-8.0694
no	-8.07109
▁finansų	-8.0715
▁sukurti	-8.07216
▁klausimus	-8.07511
čiau	-8.07581
▁laiko	-8.0764
▁šioje	-8.07886
ęs	-8.07889
▁įvairi	-8.08024
▁nariai	-8.08207
▁sistemos	-8.08881
DE	-8.08899
tą	-8.08915
yb	-8.09344
ci	-8.09392
ol	-8.09507
▁tokia	-8.09554
▁pabrėžti	-8.09713
▁nustatyti	-8.10402
▁visi	-8.11006
▁maisto	-8.11025
▁atsižvelgia	-8.11153
▁transporto	-8.1202
mų	-8.12166
▁Jei	-8.1304
▁komiteto	-8.13214
inti	-8.13588
vo	-8.13703
A	-8.13875
▁Sąjungoje	-8.13955
▁moterų	-8.13955
▁sveikatos	-8.13955
▁jums	-8.13979
▁EUR	-8.1406
▁žinoma	-8.14087
▁š	-8.14378
▁I	-8.14815
inio	-8.14839
imui	-8.14866
tume	-8.14943
▁mokslini	-8.15071
▁nuomone	-8.15451
▁kuriuo	-8.15896
yti	-8.16194
▁reiškia	-8.1635
ina	-8.16421
▁socialini	-8.16529
▁energetikos	-8.16975
0	-8.17335
▁du	-8.17373
rin	-8.17487
▁H	-8.17607
▁pasaulyje	-8.17743
▁įskaitant	-8.17743
▁Iš	-8.17829
▁sistema	-8.17843
▁krizės	-8.18116
ch	-8.183
▁plėtros	-8.18518
▁šalies	-8.18518
5	-8.18801
▁Mano	-8.19127
▁valstybėms	-8.19316
var	-8.19361
ba	-8.19807
▁vietos	-8.20087
▁nebuvo	-8.20142
damas	-8.20669
▁priemonės	-8.20766
▁šalys	-8.20975
gu	-8.21156
▁atsi	-8.2134
▁F	-8.21463
▁valstybėse	-8.21649
▁atskir	-8.22147
▁neturi	-8.2228
čių	-8.22331
▁Tarybai	-8.22382
▁šalims	-8.22487
▁pasiūlymą	-8.22559
nčios	-8.22574
jų	-8.22646
ems	-8.2284
oji	-8.22929
▁juos	-8.22987
▁jį	-8.23305
umas	-8.23346
▁aplinkos	-8.23439
E	-8.2345
cija	-8.23718
▁Parlamente	-8.24153
trauk	-8.24397
N	-8.24505
▁Kita	-8.24578
▁šalyse	-8.24848
▁šiam	-8.25278
uoja	-8.25627
▁padėti	-8.25923
tai	-8.26077
▁produktų	-8.26271
▁veiksming	-8.26333
▁metais	-8.26871
▁kurio	-8.26962
▁pateik	-8.27021
▁kuriai	-8.27132
kl	-8.27437
▁žmonės	-8.27467
S	-8.27565
▁turės	-8.27573
dar	-8.27585
esni	-8.28099
iant	-8.28307
▁paslaugų	-8.28322
▁srityse	-8.28386
▁susi	-8.28552
▁kurioje	-8.28963
▁padėtį	-8.29268
▁direktyvos	-8.29282
▁oro	-8.29463
▁kitos	-8.29667
▁narys	-8.29941
▁euro	-8.30001
/	-8.30053
▁pasaulio	-8.30053
▁problema	-8.30075
▁vieną	-8.31196
▁ž	-8.31308
1	-8.31685
ly	-8.32378
▁veiklos	-8.3271
▁spręsti	-8.32711
ju	-8.32794
▁ją	-8.33056
▁kuriose	-8.33172
▁lygio	-8.3327
▁noriu	-8.33381
kt	-8.33523
▁pagalbos	-8.33612
▁pranešimas	-8.33645
▁nauj	-8.33795
▁vyriausyb	-8.34153
et	-8.34157
▁ja	-8.34278
▁visa	-8.34402
▁išteklių	-8.34518
▁taisyklių	-8.34541
▁visuomenės	-8.34632
ij	-8.35264
▁Es	-8.35342
▁lėšų	-8.35436
▁kelet	-8.35436
▁šalis	-8.35436
▁pranešimo	-8.35473
▁vieš	-8.3549
ky	-8.35541
▁Bendrijos	-8.3555
▁jiems	-8.35647
▁skatinti	-8.35653
▁teisę	-8.35725
va	-8.35954
▁2009	-8.36368
▁Taigi	-8.36656
▁nesu	-8.3687
▁nori	-8.36911
▁kuriam	-8.37207
▁šie	-8.37312
gr	-8.3756
▁tiesų	-8.38045
▁suteikti	-8.38163
▁narėms	-8.38267
▁norime	-8.3853
mis	-8.38651
raš	-8.39007
du	-8.39108
▁jūros	-8.39192
▁gyventojų	-8.39194
▁tikslas	-8.39194
▁sumažinti	-8.39386
▁skirti	-8.39663
▁bendrą	-8.40049
▁didesn	-8.40119
▁institucijų	-8.40154
▁mokesčių	-8.40154
▁ateityje	-8.40155
▁piliečiams	-8.40166
▁didel	-8.40354
▁metus	-8.40618
▁pas	-8.40753
▁gerai	-8.40923
▁bendr	-8.40938
▁sistemą	-8.41125
▁vaidmenį	-8.41125
▁narėse	-8.41125
▁kuo	-8.41157
▁tarptautin	-8.41393
▁vėl	-8.4149
nčių	-8.41541
▁mažiau	-8.41804
▁teises	-8.41807
ad	-8.41881
▁Balsav	-8.41977
ją	-8.42046
▁Antra	-8.42106
▁pra	-8.42124
▁lygmeniu	-8.42127
▁dideli	-8.42135
▁pritariu	-8.42165
ntys	-8.42673
▁priežiūros	-8.43095
▁rodo	-8.43112
▁susitarimas	-8.43122
▁tekst	-8.43154
uk	-8.4333
▁ra	-8.43505
▁1	-8.43714
▁kiek	-8.43747
▁g	-8.43755
čio	-8.43912
▁pastar	-8.4392
avo	-8.44045
▁vartotojų	-8.44095
▁būtent	-8.44096
▁aktų	-8.44099
jai	-8.44102
▁susitarimo	-8.44123
▁nary	-8.44307
ieji	-8.44572
▁pasiek	-8.44728
▁geriau	-8.4476
iame	-8.45232
▁politin	-8.45545
rod	-8.45678
▁O	-8.45685
▁pirmiausia	-8.46144
▁papildom	-8.46162
▁rezoliucijos	-8.46259
D	-8.46823
▁žmonėms	-8.47156
▁fakt	-8.47166
▁visus	-8.4725
▁reikėtų	-8.47333
▁įtraukti	-8.47421
▁nor	-8.47487
▁toki	-8.47531
▁ta	-8.48198
▁De	-8.48296
iš	-8.48303
▁darbuotojų	-8.48308
▁esame	-8.48538
str	-8.4867
▁padėtis	-8.48794
▁dalis	-8.48822
▁kovos	-8.48975
▁vyksta	-8.48987
▁teisin	-8.49166
▁esu	-8.49316
ist	-8.49448
▁Kai	-8.49611
mus	-8.49713
▁privalo	-8.49866
▁tinkamai	-8.50165
▁problemų	-8.50315
▁strategijos	-8.50319
▁paramos	-8.50327
▁kadangi	-8.50356
▁Ji	-8.50555
ter	-8.50726
▁rinką	-8.51142
▁pak	-8.51325
▁dažnai	-8.5139
▁problemos	-8.5139
▁paramą	-8.51391
▁klausimų	-8.514
▁tikiuosi	-8.51435
ntis	-8.51828
▁sprendimus	-8.51917
imų	-8.51934
tis	-8.52415
▁Galiausiai	-8.52479
▁tikslų	-8.52481
▁sprendimo	-8.52484
inink	-8.52554
em	-8.52872
7	-8.52895
6	-8.53283
avimo	-8.53518
▁poveikį	-8.53576
FR	-8.53584
8	-8.53713
ome	-8.54004
itin	-8.54172
▁rink	-8.5418
▁kuriomis	-8.5428
ver	-8.54348
▁gauti	-8.5438
▁pateikt	-8.54443
▁priėm	-8.54602
ES	-8.54643
9	-8.54772
▁didžiul	-8.54773
▁kontrolės	-8.54803
▁dirbti	-8.55198
B	-8.55287
▁20	-8.55451
▁galimybes	-8.55552
uosius	-8.55697
▁Dabar	-8.55732
▁tyrimų	-8.5581
▁valdžios	-8.55811
▁dauguma	-8.55815
▁kodėl	-8.55822
▁valdymo	-8.55824
▁tikr	-8.55874
▁piliečiai	-8.56056
▁naujas	-8.56165
umu	-8.56298
▁sąlygas	-8.56442
▁privalome	-8.56481
▁tinkam	-8.56501
iausi	-8.5673
▁būsim	-8.56786
".	-8.56885
▁gal	-8.56927
▁3	-8.56989
▁esmės	-8.57012
ąją	-8.57026
iams	-8.57135
ig	-8.57143
▁klausimais	-8.57297
ėte	-8.57415
▁sak	-8.57527
▁sudaro	-8.57555
ino	-8.5757
▁aiški	-8.57702
inį	-8.57817
▁bendra	-8.57921
▁pramonės	-8.58261
ren	-8.58288
▁daryti	-8.58547
▁parlament	-8.58721
▁tvar	-8.58856
▁atitinkam	-8.5907
▁koki	-8.59246
▁sprendimą	-8.59354
▁Lab	-8.59417
▁EP	-8.59426
▁ga	-8.59456
▁val	-8.59464
4	-8.59557
▁galėtum	-8.5979
ut	-8.60002
▁Ž	-8.60352
▁plat	-8.60441
▁Man	-8.60516
▁problemas	-8.60608
▁atlikti	-8.6085
▁visą	-8.61225
▁aišku	-8.61563
▁dėmesio	-8.61626
▁pasiūlymas	-8.61626
▁pasinaudoti	-8.61631
▁krizę	-8.618
▁tarptautini	-8.62025
▁kita	-8.62335
▁kelią	-8.62471
ku	-8.62508
inę	-8.62572
C	-8.62658
▁apsauga	-8.62831
inimo	-8.62835
▁didžiausi	-8.62969
lio	-8.63243
▁Komisijai	-8.63376
bu	-8.63404
siu	-8.63712
▁de	-8.63761
▁parengti	-8.63875
▁balsavau	-8.6405
▁informacijos	-8.6405
▁susitarimą	-8.64082
▁įmonių	-8.6412
▁keli	-8.64169
▁diskusijos	-8.64901
▁įgyvendin	-8.64919
▁atkreipt	-8.64979
M	-8.65193
▁toks	-8.65336
▁visada	-8.65339
▁naujų	-8.657
▁skirting	-8.65843
▁siekti	-8.66128
▁pradėti	-8.66239
▁padar	-8.66313
mon	-8.66405
▁tapt	-8.66487
▁padėties	-8.66777
▁rinka	-8.67239
▁griežt	-8.67292
mės	-8.67356
▁tikslus	-8.67597
▁galimyb	-8.67662
steb	-8.67681
▁nuolat	-8.67719
▁strategija	-8.67801
▁pagalbą	-8.67805
▁sprendimas	-8.67809
▁nebus	-8.67826
▁greičiau	-8.67846
▁gyvenimo	-8.67852
▁pakankamai	-8.67955
▁padidinti	-8.68091
ši	-8.68456
tor	-8.68511
▁4	-8.68563
esn	-8.68589
▁finansinių	-8.68762
▁gamyb	-8.68823
der	-8.6901
▁taikyti	-8.69036
▁derybų	-8.69083
▁vietų	-8.69083
▁šalyje	-8.69083
▁remti	-8.69086
▁užsienio	-8.69156
▁pirm	-8.69381
▁kar	-8.697
I	-8.70164
▁vystymosi	-8.70382
▁vaikų	-8.70382
▁Mūsų	-8.70384
▁dalį	-8.70385
▁y	-8.705
čiai	-8.7051
ran	-8.70837
▁pus	-8.71397
▁dabartin	-8.71535
inis	-8.71653
ge	-8.71673
▁Vadov	-8.71697
▁pasiūlymų	-8.71697
▁sutarties	-8.71698
▁regiono	-8.71701
▁Tik	-8.7172
yje	-8.71851
O	-8.71922
▁2	-8.71923
▁Per	-8.71963
ip	-8.72047
▁pagrindin	-8.7248
gal	-8.7276
▁fondo	-8.73031
▁sektoriaus	-8.73031
▁žingsnis	-8.73031
▁metod	-8.73031
▁2008	-8.73039
▁tvarkos	-8.73052
▁treči	-8.7307
▁rezoliuciją	-8.73217
▁laikas	-8.73343
▁šalimis	-8.73351
▁kaitos	-8.73448
dėti	-8.73594
▁veik	-8.73691
K	-8.73864
kr	-8.7411
▁sektoriuje	-8.74382
▁išorės	-8.74385
▁pasiūlymo	-8.7439
▁sav	-8.74456
▁kol	-8.74457
▁tinkl	-8.74482
ac	-8.74539
▁Į	-8.7454
rd	-8.74552
▁vertus	-8.74642
▁pritar	-8.74664
▁kalbėti	-8.74667
▁sudėting	-8.74695
▁susijęs	-8.74775
▁naują	-8.7484
▁išspręsti	-8.74841
▁Su	-8.74949
▁teigiam	-8.74953
▁Parlamentui	-8.75022
▁10	-8.75443
▁par	-8.75552
R	-8.75725
▁nepriklausom	-8.75735
▁duomenų	-8.75752
▁veiklą	-8.75753
▁apima	-8.75758
▁rasti	-8.75763
G	-8.7579
▁kiekvien	-8.75824
▁n	-8.75946
▁skirta	-8.76029
▁vadov	-8.76086
▁veikti	-8.76153
žr	-8.76265
▁At	-8.77102
▁padės	-8.77138
▁priežasčių	-8.77141
▁galbūt	-8.77149
▁būdu	-8.77168
▁dujų	-8.77193
▁įstatym	-8.77271
▁rinkoje	-8.77298
joje	-8.77352
kos	-8.77485
bo	-8.77572
▁laisvės	-8.77642
antis	-8.77644
dr	-8.77666
▁laikytis	-8.77726
▁vykd	-8.78011
▁stipr	-8.78021
▁kalba	-8.78058
▁sprendimų	-8.78551
3	-8.78579
▁klaid	-8.78684
V	-8.79106
ume	-8.79126
▁tą	-8.795
yr	-8.79527
▁diskusijas	-8.79543
▁klausimai	-8.79547
▁nebūt	-8.79803
▁JAV	-8.79978
▁Mums	-8.79979
▁finansavimo	-8.79986
▁klausimo	-8.80032
ke	-8.80048
▁įmonės	-8.80114
▁veikla	-8.80258
▁neturėtų	-8.80265
▁siek	-8.80326
inga	-8.80355
▁pritarti	-8.80386
▁tap	-8.80546
ry	-8.80565
▁5	-8.80971
▁susiję	-8.81007
▁kriz	-8.8108
▁patikim	-8.81235
▁poveikio	-8.81427
▁nepaisant	-8.81428
▁jokių	-8.81428
▁programos	-8.81432
▁taikom	-8.81462
▁tada	-8.81487
▁ekonominės	-8.81546
▁pakeisti	-8.81572
▁remiant	-8.81617
▁Sąjungai	-8.81769
▁svarbiausia	-8.82008
▁jame	-8.82366
▁kyla	-8.82428
▁Pirma	-8.82429
▁finansin	-8.82574
▁direktyva	-8.82619
▁jaun	-8.82715
▁abejo	-8.82887
▁Vidur	-8.82898
▁kokybės	-8.82984
jame	-8.83094
čia	-8.83147
▁nare	-8.83357
▁veikia	-8.834
▁priimt	-8.83441
daug	-8.83448
▁atlikt	-8.83548
U	-8.83559
▁grup	-8.83564
imus	-8.8402
▁jai	-8.84348
▁strategiją	-8.8439
▁Europą	-8.84391
▁2010	-8.84394
kur	-8.84402
▁matyti	-8.84404
iniai	-8.84438
▁sen	-8.84597
▁kovoti	-8.84621
▁vertinu	-8.84727
▁ketina	-8.84814
▁šiol	-8.85523
▁įsi	-8.85752
▁Tikiuosi	-8.85913
▁gerb	-8.85948
din	-8.85979
▁šiai	-8.86238
ang	-8.86252
▁socialinė	-8.86319
▁mus	-8.8637
▁ilg	-8.86385
▁saugos	-8.86393
pl	-8.8656
▁frakcija	-8.86605
amos	-8.86642
▁viso	-8.86909
▁Bet	-8.86916
▁tokios	-8.86929
▁daugyb	-8.87015
▁bū	-8.8711
▁apsaugą	-8.87444
▁rezultatų	-8.87444
▁000	-8.87444
▁Nors	-8.87446
▁nariams	-8.87458
▁Kalba	-8.87484
▁politinių	-8.87655
gali	-8.87735
▁tarptautinės	-8.87801
▁nebe	-8.87883
▁panaikin	-8.87987
kli	-8.88002
▁kitą	-8.88081
▁teikti	-8.88228
▁teising	-8.88377
▁kaita	-8.88745
▁pastangas	-8.89006
▁anksčiau	-8.89007
▁atrodo	-8.89007
yra	-8.89063
▁sąlygos	-8.89197
▁tas	-8.89318
▁įtrauk	-8.89348
▁dvi	-8.894
▁nustatyt	-8.89505
asis	-8.89557
per	-8.89633
kime	-8.89655
▁kokia	-8.89688
be	-8.89852
vert	-8.89884
mui	-8.89897
imai	-8.89917
▁gero	-8.90113
▁atstov	-8.90177
▁pramon	-8.90311
▁informacija	-8.90593
▁pinigų	-8.90593
▁mlrd	-8.90594
▁naudos	-8.90594
▁protokolą	-8.90598
▁pažangos	-8.90656
▁nuomonės	-8.90692
▁ten	-8.90726
▁atsižvelgti	-8.90757
▁poziciją	-8.90846
ymo	-8.9096
IT	-8.90975
usios	-8.90997
▁pači	-8.91281
kia	-8.91536
uoju	-8.91565
▁aktyv	-8.9157
▁poreiki	-8.91631
▁Viena	-8.91712
▁jam	-8.92008
▁informaciją	-8.92206
▁prieglobsčio	-8.92206
▁žmones	-8.92206
▁demokratijos	-8.92214
▁taisykles	-8.92255
▁skatin	-8.92266
kla	-8.92304
▁dalyvauti	-8.92305
▁pagerinti	-8.92368
▁galimybių	-8.9238
▁apsaugoti	-8.92384
▁Dar	-8.92418
▁žinome	-8.92427
▁Jūs	-8.9243
ąjį	-8.92433
H	-8.92493
▁bendros	-8.92508
▁efektyv	-8.92536
nčia	-8.92547
dien	-8.92561
▁vykdyti	-8.92908
▁teigiama	-8.9311
▁juo	-8.93159
▁laikotarpiu	-8.93619
▁sanglaudos	-8.93846
▁Nepais	-8.93847
▁centr	-8.93897
▁valstybes	-8.93951
▁taut	-8.94055
F	-8.94135
▁ju	-8.94182
▁ant	-8.94587
▁tokių	-8.94615
▁gr	-8.94693
▁Po	-8.94834
▁rimt	-8.94854
▁reikaling	-8.95104
▁vienod	-8.95144
nu	-8.95205
▁derybas	-8.95512
▁diskusijų	-8.95512
▁pavojing	-8.95512
▁Šiandien	-8.95512
▁taikymo	-8.95514
▁balsuoti	-8.95516
▁regionų	-8.95518
ger	-8.95556
▁dalies	-8.95598
▁pažangą	-8.95599
▁nuomonę	-8.95611
▁įgyvendinimo	-8.95629
▁balsavimo	-8.95842
▁kelių	-8.95907
▁daugiausia	-8.95925
▁asmenų	-8.95968
▁biudžet	-8.96045
čiu	-8.96363
▁ka	-8.96461
▁dirba	-8.96598
kite	-8.96699
▁6	-8.96724
▁pasak	-8.96768
▁padidin	-8.96819
inant	-8.96869
▁Europai	-8.9691
▁pagrind	-8.96953
audo	-8.97031
▁Žinom	-8.97214
▁Reik	-8.97247
▁patvirtinti	-8.97373
▁jus	-8.97477
esnis	-8.97619
▁leisti	-8.97628
▁tenka	-8.97696
▁teisini	-8.97932
▁kaimo	-8.97935
tvirtin	-8.98162
▁aišk	-8.98268
go	-8.98301
▁susiduria	-8.98676
▁pareišk	-8.98751
▁prezident	-8.98931
▁reikalavimus	-8.98932
▁partnerystės	-8.98937
▁naudoti	-8.98979
▁gyvyb	-8.99118
tį	-8.9912
and	-8.99156
▁galimybės	-8.99244
ingai	-8.99312
▁bendro	-8.99424
nų	-8.99431
▁Ko	-8.99484
▁siekia	-8.99706
▁veiksmingai	-8.99903
▁paprast	-9.00204
▁taigi	-9.0056
nelyg	-9.00656
▁Komisiją	-9.00686
▁komitete	-9.00686
▁konflikt	-9.00686
▁išmetam	-9.00688
▁mastu	-9.00694
▁kalbėjo	-9.00717
▁priemonėmis	-9.00729
ančių	-9.00853
▁tiesiog	-9.00861
▁direktyvą	-9.00927
▁pareng	-9.01023
▁aptarti	-9.01023
▁nieko	-9.01055
▁leidim	-9.01092
Europos	-9.01124
▁laiką	-9.01189
▁min	-9.01276
▁proces	-9.01328
▁nacionalinių	-9.01824
▁pirmininkauja	-9.02091
▁pačios	-9.02139
▁finansinė	-9.02186
lieka	-9.02441
▁19	-9.02467
▁dalykas	-9.02472
▁pasveikinti	-9.02472
▁požiūrį	-9.02472
▁reglamento	-9.02472
▁reguliavimo	-9.02472
▁užimtumo	-9.02472
▁partijos	-9.02472
▁tariant	-9.02473
▁kultūros	-9.02474
▁uost	-9.02494
▁parama	-9.02519
▁visuotin	-9.02537
nio	-9.02554
▁sutartį	-9.0256
▁pateikia	-9.02763
▁miest	-9.02962
▁pajėg	-9.03061
ami	-9.0309
▁bi	-9.03312
ap	-9.03385
lin	-9.03528
▁visuomen	-9.03708
jant	-9.03738
▁daugelio	-9.03756
esnės	-9.0382
ved	-9.03853
▁iniciatyva	-9.03957
▁numatyta	-9.04204
sis	-9.04222
▁komitetas	-9.0429
▁verslo	-9.0429
▁neigiam	-9.04291
▁Piet	-9.04298
▁galiausiai	-9.04302
▁įmonėms	-9.04314
▁sutartis	-9.04377
▁pozicija	-9.04393
▁sek	-9.04437
kalb	-9.04454
amas	-9.04674
▁Toki	-9.04818
▁La	-9.04924
ūtent	-9.04959
▁gyvena	-9.04995
▁norint	-9.05218
turėtų	-9.05312
dal	-9.05479
▁žino	-9.05724
iausia	-9.0574
▁Bendr	-9.05915
▁atsak	-9.06054
▁susitik	-9.06081
▁Pritariu	-9.06142
▁atliekų	-9.06142
▁investicijų	-9.06142
▁problemą	-9.06142
▁Rusijos	-9.06143
▁nuosekl	-9.06143
▁svarbūs	-9.06176
▁Jungtini	-9.0619
▁taisyklės	-9.06221
ciją	-9.06241
▁kainų	-9.06345
▁JT	-9.06395
▁laikotarpi	-9.06398
▁demokratų	-9.06422
▁pripažinti	-9.06514
▁taikoma	-9.06612
▁patvirtin	-9.06714
▁Ma	-9.06834
▁tampa	-9.06914
▁vykdom	-9.07008
▁atvir	-9.07157
▁atitinka	-9.07211
▁išsi	-9.07345
▁Šios	-9.07533
▁Pri	-9.07567
▁daro	-9.07584
▁leidžia	-9.07597
▁naujo	-9.07606
▁pirminink	-9.07753
20	-9.07781
▁sumažin	-9.07816
▁vyks	-9.07875
ntiems	-9.07891
▁savaitę	-9.08028
▁sritis	-9.08028
▁žvejybos	-9.08029
▁atstovauja	-9.0803
▁neabejotina	-9.0803
▁regione	-9.08032
▁augimo	-9.08032
▁prekyba	-9.08054
▁paremti	-9.08059
▁esant	-9.08126
▁svarstym	-9.08191
▁Amerikos	-9.08201
▁tvirt	-9.08227
▁sto	-9.08261
▁atvejais	-9.08266
čius	-9.08282
▁ekonomini	-9.08295
▁joms	-9.08309
▁panaikinti	-9.08514
▁daugeli	-9.08527
▁nares	-9.08666
▁įmanoma	-9.08769
▁suteikia	-9.08801
ąsias	-9.08983
▁blog	-9.09034
▁laukia	-9.09061
▁dr	-9.09206
▁rekomendacij	-9.09266
ag	-9.09479
▁tikras	-9.09517
▁pareigas	-9.09546
▁reform	-9.0961
▁gamin	-9.0969
▁tapo	-9.09824
▁antr	-9.09929
▁Afrikos	-9.09951
▁milijon	-9.09951
▁sektorių	-9.09951
▁suinteresuot	-9.09951
▁2011	-9.09951
▁atnaujin	-9.09951
▁skaičius	-9.09952
▁veiksmai	-9.09952
▁programą	-9.09955
▁dviej	-9.09966
▁sudaryti	-9.10001
▁turėjo	-9.10011
gy	-9.10015
NL	-9.10026
▁užkirst	-9.10057
▁svarb	-9.10124
pri	-9.10251
▁ties	-9.10295
▁pranešimu	-9.10307
▁gerbiam	-9.10319
dav	-9.10514
▁darbu	-9.10557
▁nustatyta	-9.10677
▁priklauso	-9.10895
▁negalima	-9.10988
▁suteikta	-9.11104
inimas	-9.11146
▁mechanizm	-9.11325
▁aukščiausio	-9.11604
▁12	-9.11611
val	-9.11748
▁skyr	-9.11867
▁dalykų	-9.11912
▁institucija	-9.11912
▁vaidmuo	-9.11912
▁mirties	-9.11913
▁šeši	-9.11913
▁vakar	-9.11913
▁veiksmus	-9.11913
bendruomen	-9.11913
▁interesų	-9.11913
▁organizacijos	-9.11915
▁sukūr	-9.11917
▁įveikti	-9.11918
▁kitaip	-9.11948
▁sąlygomis	-9.11953
▁sąžining	-9.11991
▁padeda	-9.12035
ėtų	-9.12318
▁kolegos	-9.12429
▁išvengti	-9.1251
▁pripažin	-9.12667
▁struktūr	-9.12685
▁tokio	-9.12875
man	-9.1295
▁reikalauja	-9.13113
▁ženkl	-9.13161
▁An	-9.13366
▁remia	-9.137
nčią	-9.1379
▁užsi	-9.13884
▁solidarumo	-9.13912
▁paskutin	-9.13912
▁aktus	-9.13913
▁rinkimų	-9.13949
nai	-9.14002
▁2020"	-9.14021
▁būtin	-9.14278
▁privalom	-9.14286
vai	-9.14418
leisti	-9.14472
usių	-9.14558
▁tvirtai	-9.14593
Europa	-9.14618
▁aptar	-9.14699
▁naujos	-9.14797
▁moksl	-9.14976
▁saug	-9.15069
▁pirmininko	-9.1523
▁link	-9.1576
▁lauk	-9.15761
▁nurod	-9.15838
▁Š	-9.15874
už	-9.1589
kart	-9.15951
▁jūrų	-9.15953
▁naudojimo	-9.15953
▁zonos	-9.15953
žemio	-9.15953
▁projektą	-9.15954
▁nenori	-9.15954
▁neiš	-9.15955
▁sprendimai	-9.15955
▁susirūpinimą	-9.16008
▁rengia	-9.16164
eigu	-9.16224
▁programa	-9.16226
▁Jie	-9.1623
▁palankiai	-9.16258
▁grupės	-9.16265
▁didelis	-9.16286
▁puikiai	-9.16355
▁8	-9.16498
▁reikalingas	-9.16498
▁kitais	-9.16516
▁lyg	-9.16592
damos	-9.17006
▁suderint	-9.17089
▁pranešėjas	-9.17286
▁panaši	-9.17435
ines	-9.17511
▁trump	-9.17559
met	-9.17747
▁ragina	-9.17784
▁mok	-9.17807
▁mišk	-9.17894
▁teisinga	-9.17919
▁žem	-9.17937
dyti	-9.17956
▁Atsižvelgia	-9.18036
▁atvejų	-9.18036
▁išlaidų	-9.18036
▁pastangų	-9.18036
▁baudžiam	-9.18036
▁gyvūn	-9.18036
▁keturi	-9.18037
▁požiūrio	-9.18037
▁neseniai	-9.18038
▁Pirmininko	-9.18049
▁siekdami	-9.18112
▁išsami	-9.18229
nčio	-9.18394
▁atsaking	-9.18559
▁pritaria	-9.18602
▁siekdama	-9.18618
▁struktūrini	-9.18628
▁kalbant	-9.1873
▁lig	-9.18934
▁panaudot	-9.18978
▁pro	-9.18983
▁tikrą	-9.19058
▁biudžetą	-9.19134
▁judėjim	-9.19288
nes	-9.19401
ven	-9.19472
sen	-9.19606
▁didesni	-9.19668
▁kit	-9.19676
▁praneš	-9.19883
▁kitas	-9.19931
tinių	-9.19993
▁pagrįst	-9.20041
▁kiti	-9.20087
▁Vengrijos	-9.20164
▁element	-9.20164
▁kilmės	-9.20164
▁priežastis	-9.20164
▁reikalavimų	-9.20164
▁santykių	-9.20164
▁Turkijos	-9.20164
▁požiūris	-9.20165
▁rytoj	-9.20167
▁esanči	-9.20202
▁skaidrumo	-9.2021
▁padarinių	-9.20238
▁sveik	-9.20241
pač	-9.20256
▁dalimi	-9.2031
▁sakant	-9.20341
▁gerinti	-9.20471
▁sudaryt	-9.20577
▁tuos	-9.20618
▁gyven	-9.20625
▁automobilių	-9.20653
▁suteik	-9.20689
▁viening	-9.20722
elyje	-9.20914
▁negu	-9.21171
▁tokiu	-9.21226
▁netinkam	-9.21266
▁plan	-9.21354
▁iššūki	-9.21572
▁7	-9.21646
▁bendrosio	-9.21917
▁sunku	-9.22062
▁Ka	-9.22097
▁kontrol	-9.22182
▁teikiama	-9.22244
ėjus	-9.2226
▁Sąjungą	-9.22338
▁džiaugiuosi	-9.22338
▁vartojimo	-9.22338
▁interesus	-9.22338
▁etap	-9.22339
▁projekto	-9.2234
▁tokį	-9.22349
▁darbas	-9.22361
▁papild	-9.22386
▁stiprinti	-9.22388
▁reali	-9.22517
▁kalbama	-9.22551
▁sal	-9.22573
▁tikslai	-9.22668
▁tikslu	-9.22754
▁9	-9.22781
▁praeit	-9.22799
▁siūl	-9.22883
▁baig	-9.23031
▁svarbą	-9.23333
▁daugel	-9.23338
▁atlieka	-9.2335
▁siūloma	-9.23399
▁procesą	-9.23418
▁parod	-9.2347
č	-9.23496
▁geriausia	-9.23621
▁nustat	-9.2363
▁tęsti	-9.23673
▁pasiūlymus	-9.23698
▁skiriama	-9.2375
▁apsi	-9.23803
▁speciali	-9.23883
▁siūlom	-9.23937
▁esam	-9.24048
▁sėkming	-9.24119
▁rezoliucija	-9.24177
▁Gali	-9.24182
▁Teis	-9.24232
eiti	-9.2431
inius	-9.24346
ybę	-9.2449
▁pabrėž	-9.24556
▁Prancūzijos	-9.2456
▁dėmesys	-9.2456
▁fondų	-9.2456
▁institucijoms	-9.2456
▁sistemų	-9.2456
▁sienų	-9.2456
▁skaičių	-9.24561
▁Šiaurė	-9.24561
▁Pirmiausia	-9.2457
▁nauja	-9.24578
▁įsitikinęs	-9.24578
▁užtikrinta	-9.24584
iška	-9.24585
▁galės	-9.24587
▁žuvininkystės	-9.24594
▁27	-9.24595
▁praėjusi	-9.24622
▁atsakomybės	-9.24688
▁did	-9.24706
▁reikalinga	-9.24799
▁Ir	-9.2489
▁įvertinti	-9.24933
bal	-9.25081
labiausiai	-9.25093
▁leis	-9.25179
▁interneto	-9.25202
▁sėkmingai	-9.25232
▁padaryta	-9.25284
▁sustiprinti	-9.25322
▁procesas	-9.25469
▁užtikrinant	-9.25474
▁kalbė	-9.2569
▁paskelb	-9.25711
vil	-9.25731
▁stipri	-9.25734
▁vėliau	-9.25984
nių	-9.25998
vis	-9.26148
turi	-9.26186
uojant	-9.2627
kelia	-9.26306
ntį	-9.26346
▁klaus	-9.26378
▁atsakym	-9.26387
▁30	-9.26573
ytų	-9.26644
▁nar	-9.26658
žvelg	-9.26728
▁išteklius	-9.26833
▁oficial	-9.26833
▁pavyko	-9.26833
▁pobūdžio	-9.26833
▁straipsnio	-9.26833
▁įsipareigojimų	-9.26833
▁demokratija	-9.26836
▁teisėkūros	-9.2684
▁2007	-9.26848
▁atsakyti	-9.26883
▁nario	-9.2694
▁ryt	-9.26959
▁teisingumo	-9.26961
▁išmok	-9.26995
ner	-9.27065
ybė	-9.27084
▁suprasti	-9.27111
▁tie	-9.27131
▁patirt	-9.27137
▁greitai	-9.27202
▁tikrų	-9.27318
▁vyriausybės	-9.27411
▁gru	-9.27444
▁kito	-9.27448
▁Jungtinės	-9.27487
▁atstovai	-9.27816
▁pagrindą	-9.28017
▁įvertin	-9.28048
inta	-9.28082
▁kurioms	-9.28109
▁demokratini	-9.28157
odžio	-9.28314
vesti	-9.28471
▁geras	-9.28501
▁teig	-9.28593
▁humanitarin	-9.28597
▁Visi	-9.28693
▁kovoj	-9.28764
▁manome	-9.28829
▁tokie	-9.28848
ausio	-9.28942
▁balsu	-9.28968
▁konferencij	-9.29028
udito	-9.29151
ung	-9.29151
▁anglies	-9.29158
▁integruot	-9.29158
▁kriterijus	-9.29158
▁moteris	-9.29158
▁principų	-9.29158
▁sprendžiant	-9.2916
▁nerimą	-9.29166
▁pieno	-9.2918
▁Už	-9.29261
▁standartus	-9.29395
tės	-9.2948
▁kurti	-9.29539
▁vadinam	-9.29641
▁didelį	-9.29725
▁pradėt	-9.29754
▁vandens	-9.29778
▁naudojam	-9.29815
▁sąlygų	-9.2982
▁taikomos	-9.29873
▁14	-9.29993
▁paminėti	-9.30117
acijos	-9.30153
▁praš	-9.30177
▁naudinga	-9.30193
▁laiku	-9.30468
▁visai	-9.3052
bū	-9.30699
▁priemon	-9.30826
▁Jos	-9.30908
▁pasiūl	-9.30983
▁kaimyn	-9.31141
▁mažai	-9.31237
▁demokratin	-9.31266
▁tem	-9.31282
▁11	-9.31448
▁geresn	-9.31448
▁bendrai	-9.31463
▁forma	-9.31531
▁dešimt	-9.31536
▁Barroso	-9.31539
▁Graikijos	-9.31539
▁manymu	-9.31539
▁moterys	-9.31539
▁reaguoti	-9.31539
▁stebėti	-9.31539
▁švietimo	-9.31539
▁Vakar	-9.3154
▁operacij	-9.3154
▁susitarimų	-9.31556
▁dieną	-9.31557
▁atsinaujinanči	-9.31557
▁tikslo	-9.31565
▁kalbos	-9.31571
▁Kart	-9.31575
▁nepritar	-9.31581
▁patiria	-9.31593
▁CO	-9.31621
lyčių	-9.31626
▁finansini	-9.31677
▁naudotis	-9.31743
ed	-9.31745
adangi	-9.31768
▁stat	-9.3186
istų	-9.31906
▁padėt	-9.31917
▁kalbame	-9.31972
▁įmon	-9.32268
▁parodyti	-9.32315
▁laisvę	-9.32363
▁planą	-9.32456
▁sunki	-9.327
▁tema	-9.32745
▁nuostat	-9.32755
▁Jau	-9.32815
▁sutinka	-9.3282
▁pasaulin	-9.33076
▁perspektyv	-9.33298
lėt	-9.3337
iniu	-9.33379
▁kolega	-9.33391
aisiais	-9.33404
nd	-9.33428
▁priemonė	-9.33507
site	-9.33595
▁skaidr	-9.33857
▁2020	-9.33871
▁geresni	-9.33893
▁garant	-9.33937
▁MVĮ	-9.33978
▁dialogą	-9.33978
▁modeli	-9.33978
▁santykius	-9.33978
▁Šengen	-9.33978
▁omenyje	-9.33979
▁vizų	-9.33979
▁pareigūn	-9.33979
▁romų	-9.3398
▁pakeitimų	-9.33986
▁darbuotojams	-9.33996
▁niekada	-9.34009
▁regionuose	-9.34023
▁Taut	-9.34026
▁Net	-9.34174
▁2006	-9.34249
▁pozicijos	-9.34359
▁tiekimo	-9.34475
▁darbuotojai	-9.34503
▁kandidat	-9.34605
▁sau	-9.34856
▁va	-9.34881
▁susijusios	-9.35148
▁25	-9.35174
nčias	-9.35266
▁Šie	-9.35483
▁lygi	-9.3562
▁tolesni	-9.35639
užtikrin	-9.35644
▁aukšt	-9.35821
tus	-9.36108
▁puik	-9.3618
▁valstyb	-9.36298
▁pasiektas	-9.36308
▁atvyk	-9.36429
▁registr	-9.36462
krikščionių	-9.36478
▁Džiaugiuosi	-9.36478
▁birželio	-9.36478
▁pavyzdys	-9.36478
▁principo	-9.36478
▁sritį	-9.36478
▁vartotojams	-9.36478
▁rug	-9.36479
▁liep	-9.36479
▁privači	-9.36479
▁būdas	-9.36481
kryp	-9.36494
▁saugumą	-9.36527
▁teisėt	-9.36528
▁minėjo	-9.3653
▁atsakomybę	-9.36615
▁viską	-9.36629
▁bendradarbiauti	-9.36649
▁žinote	-9.36666
▁kiekvieno	-9.36726
▁pačių	-9.36803
▁pasaulini	-9.36939
▁pagalba	-9.37011
▁galėsi	-9.37214
▁socialine	-9.37341
▁koleg	-9.37347
ny	-9.37455
▁rengiant	-9.37533
▁palaik	-9.37543
▁Nori	-9.37659
▁sp	-9.3784
▁pažeidžiam	-9.3786
▁produkt	-9.37973
▁priklausom	-9.38156
nis	-9.38229
▁geriausi	-9.38428
▁pateikta	-9.3849
ką	-9.38506
00	-9.38607
▁minėt	-9.38656
▁antra	-9.38751
▁Gr	-9.38861
avimu	-9.3892
▁sukurta	-9.3897
▁Prieš	-9.3903
▁organ	-9.39039
▁atsarg	-9.39043
▁ilgalaiki	-9.39043
▁konkurencijos	-9.39043
▁rezultatai	-9.39043
▁tyrimus	-9.39043
▁akivaizdžiai	-9.39043
▁ribų	-9.39043
▁Buvo	-9.39044
▁gauna	-9.39045
▁apribojim	-9.39069
▁Tuo	-9.39091
▁gyvenimą	-9.39139
▁susitikimo	-9.39164
▁socialinę	-9.39214
▁nacionalinės	-9.39215
omen	-9.39215
▁įgyvendinant	-9.39241
avimas	-9.39296
▁deja	-9.39303
▁nepri	-9.39486
▁prisidėti	-9.39686
▁pavyzdžiui	-9.3983
▁kovo	-9.39847
▁taikos	-9.39858
▁pabrėžiama	-9.39879
inėje	-9.40008
▁atsakinga	-9.40008
angl	-9.4004
▁prieinam	-9.40121
▁kr	-9.40134
▁koks	-9.40164
▁To	-9.40171
▁galutini	-9.40335
▁didėja	-9.40349
▁daugeliu	-9.40376
RO	-9.40396
▁gera	-9.40408
▁pagrindu	-9.40541
▁atliekam	-9.40559
▁nacionaliniu	-9.4058
▁ekonomikai	-9.40694
▁skatina	-9.40766
▁dabartini	-9.40848
▁lengva	-9.40958
▁turint	-9.41011
▁teik	-9.41575
▁stabil	-9.41579
▁esama	-9.41585
▁galim	-9.41645
▁administracin	-9.41674
▁amžiaus	-9.41674
▁apskritai	-9.41674
▁delegacij	-9.41674
▁informuoti	-9.41674
▁integracijos	-9.41674
▁išlaidas	-9.41674
▁lėšas	-9.41674
▁priežasties	-9.41674
▁sektorius	-9.41674
▁sričių	-9.41674
▁pasiūlymai	-9.41674
▁priminti	-9.41674
▁Airijos	-9.41675
▁Rusija	-9.41675
▁sutinku	-9.41676
▁partija	-9.41677
▁mokymo	-9.41691
▁penki	-9.41697
▁Negalim	-9.41703
▁pakeitimą	-9.41705
▁tikra	-9.41712
▁13	-9.41716
▁Rytų	-9.4173
▁susitikime	-9.41732
▁bendrovių	-9.41757
▁visapusišk	-9.41765
▁priešing	-9.41773
▁teisėms	-9.41797
▁netgi	-9.41945
▁Kit	-9.41974
▁balsavimą	-9.42041
▁derin	-9.42075
▁pagrįsta	-9.42158
▁aplinką	-9.42279
▁krize	-9.42279
▁gir	-9.42294
▁var	-9.42483
bar	-9.42535
▁rinkų	-9.4261
▁diskusija	-9.42615
▁nacionalini	-9.42649
▁pagrindas	-9.42806
imti	-9.42871
gen	-9.42895
amb	-9.42898
▁pateiktas	-9.42914
▁atlik	-9.43238
avimą	-9.4331
▁svarbiausi	-9.43316
▁U	-9.43433
▁kiekviena	-9.43454
▁proceso	-9.43557
▁šimt	-9.43661
ystės	-9.43991
pil	-9.44092
ėjimo	-9.44104
▁gerin	-9.44219
▁parengt	-9.44311
▁bendras	-9.4434
▁gynyb	-9.44377
Plojimai	-9.44377
▁pavojus	-9.44377
▁technologijų	-9.44377
▁žmonėmis	-9.44377
▁savanorišk	-9.44377
▁aplinkosaugos	-9.44378
▁privat	-9.4438
▁pakeitimai	-9.44382
▁priekį	-9.44385
▁imigracijos	-9.44393
▁pirmininkaujan	-9.44434
▁kasdien	-9.44473
▁mažinti	-9.44527
▁kokybę	-9.44536
▁kitomis	-9.44552
▁priėmimo	-9.44591
▁technologijas	-9.44615
▁įvyki	-9.4473
▁tarptautiniu	-9.44825
riz	-9.44839
dėjo	-9.44864
▁teisingai	-9.4488
▁Darbo	-9.45066
▁kompromis	-9.45121
▁partner	-9.4518
▁nusprend	-9.45183
▁numatyt	-9.45546
▁tek	-9.45652
▁laiv	-9.4568
nčius	-9.4573
▁vertin	-9.45781
▁laivų	-9.45902
▁nusi	-9.45926
▁pačiu	-9.46018
▁kelias	-9.46134
alia	-9.46245
▁kreip	-9.46555
▁nukreipt	-9.46562
▁teikiam	-9.46679
jos	-9.46707
den	-9.46713
▁suvok	-9.46819
pone	-9.46929
▁karo	-9.47108
▁priimtas	-9.47117
džio	-9.47126
▁papraš	-9.47126
▁2013	-9.47155
▁ekonomiką	-9.47155
▁konkret	-9.47155
▁kvalifikacij	-9.47155
▁lėšos	-9.47155
▁plėtoti	-9.47155
▁raginu	-9.47155
▁rizikos	-9.47155
▁sektoriui	-9.47155
▁taršos	-9.47155
▁ateities	-9.47155
▁balsavo	-9.47155
▁įprast	-9.47155
▁projektas	-9.47156
▁konkrečių	-9.47159
▁peln	-9.4717
▁paprašyti	-9.47184
▁mir	-9.47201
▁Daug	-9.47214
▁pasiraš	-9.47245
▁mažinimo	-9.47248
▁suma	-9.47248
▁žinių	-9.47303
▁raginama	-9.47495
▁gerą	-9.47499
▁išlaikyti	-9.47535
Pirminink	-9.4755
▁15	-9.47651
▁tiems	-9.47653
▁suteikt	-9.47698
▁tvari	-9.47738
▁ekonomin	-9.4781
▁Mar	-9.47835
▁mane	-9.47849
▁skubiai	-9.47852
nuo	-9.47875
▁pareig	-9.47878
▁standartų	-9.4791
▁apimt	-9.48026
▁abiej	-9.48033
savo	-9.48192
▁ekonomika	-9.482
▁sudar	-9.48348
▁sukurt	-9.48472
▁laikom	-9.48681
▁lygiu	-9.48684
▁svarbiausias	-9.48722
▁diskusijose	-9.48789
▁san	-9.48952
▁karto	-9.49195
▁derybos	-9.49296
ano	-9.493
▁baigti	-9.49304
▁nusikaltim	-9.4942
▁ginkl	-9.49547
▁patys	-9.49553
▁sunk	-9.49708
▁didžiausia	-9.4972
▁malonu	-9.49752
▁pasiekta	-9.49798
spręs	-9.49879
žiūri	-9.50006
▁Biudžet	-9.50012
▁Taryboje	-9.50012
▁agentūros	-9.50012
▁aplinkybėmis	-9.50012
▁darbotvarkės	-9.50012
▁globali	-9.50012
▁globalizacijos	-9.50012
▁konstruktyv	-9.50012
▁paslaugas	-9.50012
▁rezultatus	-9.50012
▁atidžiai	-9.50012
▁žodžiu	-9.50012
▁PPE	-9.50012
▁reikšming	-9.50013
▁susitarimai	-9.50025
▁veiksni	-9.50025
▁Pranešime	-9.50051
▁stabilumo	-9.50084
▁europin	-9.50092
▁tuomet	-9.50096
▁kitiems	-9.50112
▁kovojant	-9.50188
▁galimybe	-9.50201
▁reng	-9.50215
▁procedūros	-9.50221
▁paaiškinti	-9.50237
▁tinkamas	-9.50295
▁kažk	-9.50383
▁pranešėjui	-9.50463
▁visišk	-9.50506
▁politinės	-9.50674
▁reikalaujama	-9.50735
▁esmini	-9.50834
ck	-9.50844
▁pranešėja	-9.50849
▁pilietin	-9.51004
▁metin	-9.51094
leidžia	-9.51203
▁atitikt	-9.51386
▁atkreip	-9.514
▁susitarimu	-9.51468
▁taikomas	-9.51475
▁40	-9.51612
rodyti	-9.5167
▁svarbiausių	-9.5169
▁patik	-9.51719
▁nuostatos	-9.51769
▁jokios	-9.51841
▁produktai	-9.5187
▁susitarimus	-9.51889
▁puiki	-9.52043
▁leist	-9.52232
▁grėsm	-9.52593
▁pon	-9.52788
▁greit	-9.52869
▁200	-9.52878
▁analiz	-9.52884
▁Praneš	-9.52913
▁dalykai	-9.52953
▁dialogo	-9.52953
▁srities	-9.52953
▁duomenis	-9.52953
▁sienos	-9.52953
▁sutartimi	-9.52955
▁aktai	-9.52957
▁finansavimą	-9.5296
▁glaudžia	-9.52961
▁tris	-9.5297
▁abejonių	-9.52974
▁didinti	-9.52993
▁socialist	-9.53024
▁al	-9.53025
▁Valstybės	-9.53053
▁bendrovės	-9.53108
▁nepakankam	-9.53123
▁vertę	-9.53167
▁sukuria	-9.53184
▁Diskusijos	-9.53263
▁didelė	-9.53286
▁aplinkai	-9.53321
ski	-9.53329
sinaudo	-9.53388
EL	-9.53474
▁visom	-9.53558
▁laisvių	-9.53597
esnę	-9.53642
▁nepriimtina	-9.53786
▁50	-9.54001
▁pirmininkas	-9.54078
▁jokio	-9.54099
▁Tur	-9.54175
▁patvirtino	-9.54188
▁mat	-9.54197
▁biudžetas	-9.54241
▁vienos	-9.54337
▁parlamentin	-9.54339
▁nauding	-9.54547
jimo	-9.5455
Ž	-9.54551
▁pakeitimus	-9.54629
J	-9.54639
kšt	-9.54694
maž	-9.54773
▁susitar	-9.54997
▁tinkamą	-9.55237
▁sudėtinga	-9.55278
EB	-9.55314
▁dali	-9.55334
▁pasiūlymu	-9.5535
▁akivaizdu	-9.55579
▁ekonomine	-9.55634
▁kokios	-9.55698
▁vienintel	-9.55751
▁pažeid	-9.55834
▁nieka	-9.55895
▁apribo	-9.55952
▁Dėkoju	-9.55983
▁Kinija	-9.55983
▁Turkija	-9.55983
▁Vokietijos	-9.55983
▁darbotvarkę	-9.55983
▁dokumentu	-9.55983
▁pasirengę	-9.55983
▁perkėlim	-9.55983
▁rezultatas	-9.55983
▁pavadin	-9.55984
▁abejonės	-9.55984
▁šalį	-9.55984
▁padidėj	-9.55985
iškas	-9.55985
▁neturėtum	-9.55985
▁įtakos	-9.55985
▁įvykdymo	-9.55989
▁tikslą	-9.5599
▁tikimės	-9.55992
▁taikant	-9.56003
▁žodžio	-9.56019
▁masto	-9.56024
▁saugumas	-9.56024
▁pranešėjo	-9.56036
▁sutelkt	-9.56041
▁perdavim	-9.56057
▁įvykdyt	-9.5612
▁patenkinti	-9.56124
▁susirūpin	-9.56141
bank	-9.56186
ajam	-9.56288
▁laik	-9.563
▁vert	-9.56307
▁pen	-9.56404
▁iniciatyvos	-9.56542
▁silpn	-9.56557
▁žinoti	-9.56636
▁trumpai	-9.56684
▁kitus	-9.56826
▁Koki	-9.56868
▁nuostatas	-9.56889
▁nenu	-9.56991
▁reformas	-9.57123
▁paskatin	-9.57147
žiūrėti	-9.57833
▁režim	-9.57908
▁pajėgum	-9.58077
▁laiky	-9.58166
▁lygis	-9.58494
▁pasiūlyt	-9.58537
▁tikslais	-9.58657
▁skubi	-9.58869
acional	-9.59097
▁Sutarties	-9.59108
▁liaudi	-9.59108
▁panaudojim	-9.59108
▁pensijų	-9.59108
▁plėtrą	-9.59108
▁santykiai	-9.59108
▁pradeda	-9.59108
▁pradžioje	-9.59108
▁idėja	-9.59108
▁reiting	-9.59109
▁mėnesius	-9.59109
▁vyko	-9.59109
▁mažumų	-9.59109
▁vyrų	-9.59109
▁iškelt	-9.5911
▁pajamų	-9.5911
▁biologin	-9.5911
▁sukelt	-9.59111
▁Kodėl	-9.59118
iausiai	-9.59118
▁norėtume	-9.59126
▁Žemė	-9.59133
▁paprasčiausia	-9.59137
▁pasakė	-9.5914
▁pakeitimas	-9.59148
▁toli	-9.5915
▁Pagal	-9.59162
▁naudingas	-9.59212
▁skiriasi	-9.59219
▁bandym	-9.59223
▁pareikšti	-9.59227
mano	-9.59234
▁galėjo	-9.59245
▁eina	-9.59255
▁vietoje	-9.59347
▁ekonominę	-9.59356
ytoj	-9.59513
▁socialin	-9.59594
▁aukščiausi	-9.59605
▁suteiks	-9.59747
▁muit	-9.59755
tro	-9.59781
▁nurodyta	-9.59809
▁prioritetus	-9.59876
▁nacionalin	-9.60002
▁pažanga	-9.60036
▁Vien	-9.60153
▁nuomonei	-9.6039
tumėte	-9.60414
▁mažesn	-9.60486
▁ketinim	-9.60504
▁priimant	-9.60578
▁turinči	-9.60639
▁kova	-9.60674
kirt	-9.60787
▁galė	-9.60817
▁tų	-9.60878
▁sudary	-9.60969
▁ginč	-9.61114
manau	-9.61219
▁prast	-9.61269
▁naudojant	-9.61292
▁atliko	-9.61341
▁pirmininkavim	-9.61344
▁tos	-9.61508
▁supranta	-9.61647
▁vidutini	-9.61706
iesiems	-9.62016
▁reišk	-9.62016
▁bausm	-9.62106
▁politikai	-9.6223
▁uždaryt	-9.6225
▁biurokrat	-9.62334
▁rodikli	-9.62334
▁Balkan	-9.62334
▁Vyriausyb	-9.62334
▁ataskaita	-9.62334
▁duomenys	-9.62334
▁konvencijos	-9.62334
▁naudojimą	-9.62334
▁nedelsiant	-9.62334
▁organizacijų	-9.62334
▁pinigai	-9.62334
▁prekių	-9.62334
▁prisideda	-9.62334
▁sandori	-9.62334
▁sukčiavim	-9.62334
▁sąjungos	-9.62334
▁įsipareigojimus	-9.62334
▁Trečia	-9.62334
▁ateitį	-9.62334
▁skurdu	-9.62334
▁religin	-9.62334
▁reikės	-9.62335
▁reikalauti	-9.62338
▁prekybą	-9.62338
▁vaikai	-9.62338
▁augimą	-9.6234
▁vertinti	-9.62348
▁Būtina	-9.62352
▁regionu	-9.62359
▁pareiškimai	-9.6236
▁tėv	-9.62363
▁Štai	-9.62381
▁sunkumų	-9.62385
▁patvirtinta	-9.62394
▁18	-9.62401
▁palaikyti	-9.62407
▁strategin	-9.62424
▁minimal	-9.62464
▁tiesiogiai	-9.62489
▁įtikin	-9.62516
▁kontrolę	-9.62659
▁politinio	-9.62687
▁nam	-9.62716
▁lygį	-9.62724
▁didina	-9.62748
▁pagaliau	-9.62792
▁eil	-9.62932
▁iniciatyvą	-9.63116
▁patikr	-9.63125
▁keleivių	-9.63137
▁išreikšti	-9.6315
▁projektus	-9.63447
▁technini	-9.63492
▁poreikius	-9.6352
▁sako	-9.63568
▁pagrindiniai	-9.63638
▁proga	-9.63667
▁naudoja	-9.63692
▁principu	-9.63753
▁finans	-9.63882
eisingumo	-9.64079
▁pakeitimu	-9.64225
▁transport	-9.64413
ėjimas	-9.64452
▁Kad	-9.64509
▁regionini	-9.64617
▁pastat	-9.64647
▁būtinas	-9.64753
vimo	-9.64944
▁taryb	-9.65
▁reikš	-9.65013
▁pateikiama	-9.65197
▁truk	-9.65228
▁žvej	-9.65334
▁teikia	-9.65379
▁mažina	-9.65408
trūk	-9.65665
▁spekuli	-9.65667
▁dėkoju	-9.65667
▁komunikat	-9.65667
▁kryptimi	-9.65667
▁ombudsmen	-9.65667
▁pastabas	-9.65667
▁zonoje	-9.65667
▁gebėjim	-9.65667
▁policijos	-9.65667
▁skurdo	-9.65667
▁Juod	-9.65668
▁Kinijos	-9.65668
▁eurų	-9.65668
▁istorin	-9.65669
▁pažymėti	-9.65669
▁paketo	-9.65671
▁keitim	-9.65673
▁vaistų	-9.65682
▁remiam	-9.65698
▁draug	-9.65738
▁Nuo	-9.65798
▁vyn	-9.65805
▁susitikimą	-9.65813
▁susitikimas	-9.65822
▁Parlamentą	-9.65839
▁sulauk	-9.66025
▁mokėjim	-9.66042
▁pritariame	-9.66132
▁didži	-9.66147
▁Nauj	-9.66199
▁laikin	-9.66275
▁Euro	-9.66294
▁nustatom	-9.66337
▁stebi	-9.66375
▁op	-9.66736
▁asmens	-9.66803
▁dvišal	-9.6693
▁standartai	-9.67148
▁tiksli	-9.67436
▁apibrėžti	-9.67525
kų	-9.6761
▁kolegų	-9.67739
▁įvykiai	-9.67934
▁Didži	-9.6795
▁aspektai	-9.68104
▁sąraš	-9.68225
▁bendrų	-9.68423
▁stiprina	-9.68526
▁ekonominių	-9.68596
▁suderinti	-9.68915
▁pareiga	-9.68953
▁kaltin	-9.69069
▁įsipareigo	-9.6907
▁pagrindinė	-9.69087
konomikos	-9.69106
▁liberal	-9.69115
▁kapital	-9.69115
▁2012	-9.69116
▁Siekiant	-9.69116
▁alternatyv	-9.69116
▁ambicing	-9.69116
▁argument	-9.69116
▁ateinanči	-9.69116
▁dokumentų	-9.69116
▁imigrant	-9.69116
▁konkurencija	-9.69116
▁medžiagų	-9.69116
▁naftos	-9.69116
▁nepaprastai	-9.69116
▁pasirengusi	-9.69116
▁principas	-9.69116
▁student	-9.69116
▁Egipt	-9.69116
▁sraut	-9.69116
▁nelegali	-9.69116
▁Pasauli	-9.69117
apkri	-9.69117
▁pradžių	-9.69118
▁vasar	-9.69121
▁pateisin	-9.69125
▁pažad	-9.69128
▁teritorij	-9.6913
▁bankų	-9.69139
▁finansuoti	-9.69161
▁elg	-9.69186
▁valstybėje	-9.69213
▁visuomenei	-9.69277
▁lygybės	-9.69284
▁tun	-9.6933
▁gana	-9.69353
▁procedūrą	-9.69367
▁artim	-9.69466
▁kartai	-9.69479
▁tarnybos	-9.69489
▁paklausti	-9.69497
▁procedūrų	-9.69558
▁nustatant	-9.69606
▁vyriausybių	-9.69645
▁atsisakyti	-9.697
▁dabartinės	-9.69713
▁Al	-9.69768
▁apsaugo	-9.69899
tvarkyti	-9.69941
▁patyr	-9.69996
▁patenkinta	-9.70012
▁grindžiama	-9.70055
▁investuoti	-9.70055
yčiau	-9.70056
▁aspektų	-9.70091
▁svarbios	-9.70286
▁naudojamas	-9.70293
▁smurto	-9.7035
▁griežtai	-9.70449
▁procese	-9.70517
▁patvirtint	-9.7053
▁smurt	-9.70545
▁svarst	-9.70559
▁palaiko	-9.70601
▁neteisėt	-9.70774
▁pirmininkaujant	-9.70817
▁vietas	-9.70858
▁profesini	-9.70902
▁galutin	-9.70912
▁tęs	-9.70954
▁iniciatyv	-9.70973
▁Pagrindini	-9.70986
▁aukštos	-9.71025
▁narė	-9.71032
▁plėtra	-9.71228
▁galioja	-9.71389
▁numatyti	-9.7144
▁prival	-9.71469
▁Kal	-9.71634
▁Tam	-9.71679
▁vertinama	-9.7168
iausių	-9.71758
▁pabrėžia	-9.71765
▁vienu	-9.71849
labai	-9.71898
▁skub	-9.72094
▁dirbanči	-9.72115
▁grįž	-9.72178
▁prog	-9.72294
▁paklaus	-9.72297
▁skiriam	-9.72344
▁programas	-9.72389
▁gamintoj	-9.72448
▁svarba	-9.72496
▁išsam	-9.72535
▁susijusias	-9.72556
▁atstovų	-9.72557
▁Italijo	-9.72637
▁prioritetin	-9.72686
▁Ispanijos	-9.72687
▁Prancūzija	-9.72687
▁Respublikos	-9.72687
▁gyventojams	-9.72687
▁kampanij	-9.72687
▁neįmanoma	-9.72687
▁pabaigos	-9.72687
▁priežiūrą	-9.72687
▁smulk	-9.72687
▁straipsnis	-9.72687
▁vartotojai	-9.72687
▁įvyko	-9.72687
▁žingsnį	-9.72687
▁koordinuo	-9.72687
▁demokratiją	-9.72687
▁viduje	-9.72687
▁keisti	-9.72687
▁dalyje	-9.72688
▁gerovės	-9.72688
▁įsipareigojimą	-9.72692
▁baz	-9.72698
▁laikomasi	-9.72713
▁dienos	-9.72717
▁narius	-9.72775
▁valstybei	-9.72808
▁kolegoms	-9.72816
▁pranešėjai	-9.72932
▁socialinį	-9.72952
▁grupių	-9.73018
▁žengti	-9.73038
▁užbaigti	-9.73067
▁aspektus	-9.73067
▁aljanso	-9.73084
yma	-9.7312
▁elektros	-9.73145
▁diena	-9.73201
▁buvusi	-9.73282
▁Balsavim	-9.73328
▁atsižvelgiama	-9.73383
▁palikti	-9.73388
rado	-9.73395
▁Kas	-9.73443
tyv	-9.73649
▁eksporto	-9.73736
▁pats	-9.73782
▁svarstom	-9.73858
▁pasiekt	-9.73918
▁svarbos	-9.73951
▁ribot	-9.73981
und	-9.73986
▁palanki	-9.741
▁priimta	-9.74229
▁geros	-9.74651
▁nuomon	-9.74694
▁įsigalioj	-9.74737
▁pasiūlyti	-9.74831
▁rinkose	-9.74894
▁veikianči	-9.75099
▁gaut	-9.75155
davo	-9.75256
▁suteikiama	-9.75272
▁vykdoma	-9.75314
▁atsižvelg	-9.75379
▁išsaugot	-9.75407
▁atsisak	-9.75686
osioms	-9.75781
▁užbaig	-9.75998
▁lygmen	-9.76309
mogaus	-9.76367
kivaizdu	-9.76381
▁kokiu	-9.76382
▁inter	-9.76383
albūt	-9.76386
▁Direktyv	-9.76391
▁agentūra	-9.76391
▁agentūrų	-9.76391
▁gyventojai	-9.76391
▁institucin	-9.76391
▁intensyv	-9.76391
▁nusikalstam	-9.76391
▁pavyzdžių	-9.76391
▁poreikį	-9.76391
▁posėdyje	-9.76391
▁vaidmens	-9.76391
▁geguž	-9.76391
▁prieštarauja	-9.76391
▁Svarbu	-9.76391
▁išnaudoj	-9.76391
▁Ministr	-9.76391
▁sukėl	-9.76391
▁valstybnar	-9.76391
▁šeimos	-9.76391
▁naujovių	-9.76391
▁Privalom	-9.76392
▁trūksta	-9.76392
▁paskol	-9.76392
▁pagamint	-9.76392
▁programoje	-9.76392
▁šaliai	-9.76392
▁raginim	-9.76392
▁išskirtin	-9.76392
▁žinia	-9.76393
▁dešimtmeči	-9.76396
▁piet	-9.76401
▁Iki	-9.76413
▁akto	-9.76416
▁sumažėj	-9.76422
▁svarstyti	-9.76423
▁norėtų	-9.76436
▁rinkimus	-9.76444
▁Balt	-9.76446
▁nelygyb	-9.76454
▁deram	-9.76484
▁BŽ	-9.76488
▁veng	-9.76515
▁dviem	-9.76578
▁tikisi	-9.7659
▁nagrinėjam	-9.76635
▁gaminių	-9.76659
PS	-9.76669
▁nežino	-9.76746
▁likusi	-9.76754
▁sustabdyti	-9.76756
▁kartų	-9.7677
▁branduolini	-9.76908
▁tikros	-9.76962
▁infrastruktūros	-9.7699
▁br	-9.7701
▁mėg	-9.77016
▁kitoki	-9.77019
▁susiet	-9.77032
▁tikriausi	-9.77096
▁Ger	-9.77199
▁bendroj	-9.77248
▁politinį	-9.77279
▁derybose	-9.77331
▁pirmas	-9.7736
▁plačia	-9.77392
▁sveikatai	-9.77403
▁reformos	-9.77689
▁dirbo	-9.77756
▁tolesn	-9.77772
▁galiojanči	-9.77898
škai	-9.7801
▁neteising	-9.78173
sienio	-9.78181
▁konkurencing	-9.78203
▁aplink	-9.78222
▁vieta	-9.78325
▁vart	-9.78358
▁sprendimu	-9.78488
▁pirmąj	-9.78491
▁principus	-9.78566
▁Parlamentu	-9.78576
▁saugi	-9.78693
▁asmenin	-9.78711
ėtume	-9.78743
▁kultūrin	-9.78746
▁pag	-9.78766
▁regioninė	-9.7882
▁bendradarbiauja	-9.78927
prieš	-9.78933
▁posėdži	-9.78961
▁regionin	-9.79044
▁rimtai	-9.7911
▁supaprastint	-9.79217
spaud	-9.79288
▁pristat	-9.79404
▁Li	-9.79427
▁kokyb	-9.79522
▁nuolatin	-9.79619
▁pakankam	-9.79762
▁skatinama	-9.79826
▁pagerin	-9.79863
▁pakeis	-9.79897
iniais	-9.79912
▁paaiškinim	-9.79972
▁indėl	-9.79997
▁skiria	-9.80038
▁praėjus	-9.80169
▁pasisak	-9.80184
▁Airijoje	-9.80237
▁Ashton	-9.80237
▁Izraelio	-9.80237
▁Rūmai	-9.80237
▁Tarybą	-9.80237
▁ataskaitą	-9.80237
▁aviacijos	-9.80237
▁fondas	-9.80237
▁kompetencija	-9.80237
▁netrukus	-9.80237
▁pamiršti	-9.80237
▁pusiausvyrą	-9.80237
▁reglamentą	-9.80237
▁stengtis	-9.80237
▁labui	-9.80237
▁lyderi	-9.80237
▁pokyčių	-9.80237
▁prašymą	-9.80237
▁nuosavybės	-9.80237
▁pavojų	-9.80237
▁pridėtin	-9.80237
▁pasiūlyme	-9.80238
▁vaikus	-9.80238
▁nutraukti	-9.80238
▁garantijų	-9.80238
▁mėnesį	-9.80239
▁maistu	-9.8024
▁patirtimi	-9.8024
▁trys	-9.80242
▁zona	-9.80242
▁sutartyje	-9.80251
▁iškil	-9.80258
▁dienų	-9.80287
▁minut	-9.80312
▁17	-9.80318
CS	-9.80321
▁šaltinių	-9.80359
-20	-9.80361
▁lengviau	-9.80423
▁sėkmės	-9.80451
olog	-9.80485
▁įgyvendinimą	-9.80489
▁paraginti	-9.80493
▁prisiimti	-9.805
▁vienintelis	-9.80534
▁priemonę	-9.80597
▁aspektas	-9.80748
▁gyvenanči	-9.80757
▁akivaizd	-9.80765
▁politiniai	-9.80824
▁sakyti	-9.80833
▁lankst	-9.80849
▁pusės	-9.80934
▁fi	-9.81097
▁esm	-9.81142
▁skirtos	-9.81225
▁supaprastin	-9.81267
▁daroma	-9.8133
▁pirmą	-9.81347
▁neap	-9.81434
leiskite	-9.81829
▁balsavimas	-9.81913
▁konkrečiai	-9.82175
ide	-9.82246
cijos	-9.82448
▁veiksmingesn	-9.82747
migracijos	-9.82861
nčioms	-9.82969
▁Bū	-9.82977
▁atsakomyb	-9.82984
▁tikiu	-9.8319
esnį	-9.83499
50	-9.83512
▁procedūra	-9.83517
▁tinkama	-9.8352
▁kam	-9.83653
žino	-9.83768
▁sustabdy	-9.83843
▁ženg	-9.83845
▁pranešimui	-9.83998
skelb	-9.84126
▁dvej	-9.84234
▁pažym	-9.84235
▁Afganistan	-9.84237
▁Rumunijos	-9.84237
▁Valstijų	-9.84237
▁ataskaitos	-9.84237
▁draudimo	-9.84237
▁fondai	-9.84237
▁jėgos	-9.84237
▁kliūčių	-9.84237
▁ministrų	-9.84237
▁narkotik	-9.84237
▁pabėgėlių	-9.84237
▁pacientų	-9.84237
▁pokyčius	-9.84237
▁ryšių	-9.84237
▁sparčiai	-9.84237
▁susisiekim	-9.84237
▁tarnyba	-9.84237
▁Švedijos	-9.84237
▁pasirinkti	-9.84237
▁paveld	-9.84237
▁valiutos	-9.84237
▁įgaliotin	-9.84237
▁tyrimą	-9.84237
▁minėjau	-9.84237
▁knyg	-9.84237
▁teršalų	-9.84238
▁kenčia	-9.84239
▁Leiski	-9.84239
▁įtaką	-9.84239
▁paketą	-9.84239
▁prisitaikymo	-9.84239
▁visais	-9.8424
▁skirtumus	-9.8424
▁turizmo	-9.84241
▁apsvarstyti	-9.84246
▁Pirmininkas	-9.84251
▁įrang	-9.84255
▁prasme	-9.84256
▁būdai	-9.84264
▁padėtyje	-9.84265
▁kainos	-9.84289
▁rūšių	-9.84296
mokė	-9.84347
▁gamintojams	-9.84352
▁teikimo	-9.84369
▁ginti	-9.84378
▁būtinybę	-9.84399
▁darbuotojus	-9.84401
▁klas	-9.84403
▁trečiosiom	-9.84474
▁nedidel	-9.8448
▁Tokia	-9.84502
▁kitoms	-9.84507
▁Tarptautini	-9.84587
kirst	-9.84589
▁laisvai	-9.84669
▁joje	-9.8467
ėję	-9.84729
▁kiekvienas	-9.85014
▁tarybos	-9.85052
▁ponia	-9.85132
dra	-9.85144
▁padaryt	-9.85154
▁nuolatini	-9.85156
▁iniciatyvas	-9.85218
▁kelianči	-9.85283
▁vieno	-9.85343
ėjimą	-9.85402
▁antai	-9.85537
▁geležinkelių	-9.85568
▁Tarptautinė	-9.86082
▁100	-9.86139
▁vienodai	-9.86145
▁žali	-9.86241
▁dalių	-9.86256
len	-9.86285
▁teise	-9.8638
▁suderin	-9.86405
▁procedūras	-9.86415
▁kelio	-9.86639
▁atskirai	-9.86666
▁išnagrinė	-9.86678
▁nuostatų	-9.86819
▁esmin	-9.86912
SV	-9.86991
inami	-9.87163
▁krit	-9.87174
▁parodė	-9.87177
▁grindžiam	-9.87277
▁strategini	-9.87387
▁nuoširdžia	-9.87414
▁priversti	-9.8757
▁199	-9.87589
▁infrastruktūr	-9.87732
▁sėkm	-9.87744
▁situacija	-9.87818
▁tinklo	-9.88107
▁aukšto	-9.88212
nagrinėti	-9.8822
▁rūm	-9.88327
▁virš	-9.88393
▁reglamentu	-9.88402
▁Lenkijos	-9.88404
▁Portugalijos	-9.88404
▁Reglament	-9.88404
▁diskutuoti	-9.88404
▁inovacijų	-9.88404
▁neturting	-9.88404
▁organizacija	-9.88404
▁pagarbos	-9.88404
▁prioritetai	-9.88404
▁skaičiaus	-9.88404
▁specifin	-9.88404
▁sąskaita	-9.88404
▁terorizmu	-9.88404
▁tyrimai	-9.88404
▁užmokesčio	-9.88404
▁ištekliai	-9.88404
▁kūrimo	-9.88404
▁trijų	-9.88404
▁sujung	-9.88404
▁vizij	-9.88404
▁tikslams	-9.88405
▁žalos	-9.88407
▁savaime	-9.88408
▁patirties	-9.88409
▁Daugeli	-9.88415
▁krovini	-9.88417
▁programų	-9.88417
▁įsitikin	-9.88419
▁banko	-9.88427
▁elgtis	-9.88436
▁kreiptis	-9.88444
▁skund	-9.88447
▁asmenys	-9.88452
▁gerų	-9.88459
▁procent	-9.88476
▁valstybėmis	-9.88478
▁linij	-9.88489
žinau	-9.88507
▁vertinimą	-9.88526
▁pradin	-9.88537
▁prot	-9.88547
▁sprendžiam	-9.88576
▁erdvės	-9.88596
▁partnerių	-9.88611
▁jaunimo	-9.8865
▁Dabartin	-9.88698
▁pan	-9.88781
▁matome	-9.88843
▁susitarti	-9.88953
▁Komisare	-9.88953
▁ryžtingai	-9.88963
▁kategorij	-9.89165
▁duot	-9.89178
▁gyventi	-9.89186
▁frakcijų	-9.89216
▁leidžiama	-9.89224
▁paveik	-9.89234
▁gamyba	-9.89267
▁suprantama	-9.89302
▁Baigdamas	-9.89356
▁produktus	-9.89362
▁kiekį	-9.89428
▁kompromisas	-9.89498
▁išeiti	-9.8959
▁kredito	-9.89629
▁panaš	-9.89634
▁posėdžio	-9.89829
jimą	-9.90107
aktyviai	-9.90113
▁pagrindine	-9.90116
▁užduotis	-9.90225
▁internet	-9.90345
▁mokykl	-9.90376
▁namų	-9.90424
▁rūpi	-9.90438
▁neteisėta	-9.90712
▁principai	-9.90831
▁pasiūlymui	-9.90954
▁svarbesn	-9.9107
▁Visiška	-9.91146
nku	-9.91247
▁planu	-9.91282
▁vertina	-9.91327
▁rimta	-9.91363
balsavimas	-9.91383
▁sąlyga	-9.91441
▁susidar	-9.91447
▁import	-9.91466
▁eksport	-9.91484
žia	-9.91527
▁plači	-9.91596
▁plane	-9.91611
▁vykdyt	-9.9168
dėl	-9.91842
▁tikrinim	-9.92051
▁šaltin	-9.92323
▁baigta	-9.92358
▁sureng	-9.9236
▁pažangi	-9.92525
eismo	-9.9266
▁dalyvauja	-9.92709
protokol	-9.92725
▁glaud	-9.92739
▁Ačiū	-9.92751
▁Bulgarijos	-9.92751
▁ankstyv	-9.92751
▁apibūdin	-9.92751
▁diskusiją	-9.92751
