<pad>	0
</s>	0
<unk>	0
▁the	-3.26134
s	-3.36303
.	-3.36868
,	-3.52422
▁of	-3.90165
▁	-3.92917
▁to	-4.04961
▁in	-4.11923
▁and	-4.38564
▁a	-4.43867
ed	-4.56153
ing	-4.63841
e	-4.66221
▁is	-4.76915
t	-4.87424
▁The	-5.0287
▁be	-5.07172
▁for	-5.09156
y	-5.17612
d	-5.2202
-	-5.22868
▁are	-5.33117
▁that	-5.36127
▁has	-5.36848
o	-5.39411
▁on	-5.43142
al	-5.43317
▁have	-5.45551
▁with	-5.511
n	-5.53834
c	-5.54246
'	-5.56218
er	-5.56287
p	-5.63607
ly	-5.65358
▁will	-5.67197
▁from	-5.69376
a	-5.70537
m	-5.72915
g	-5.73552
▁corona	-5.7465
▁was	-5.74928
or	-5.75655
▁A	-5.76202
in	-5.76589
▁not	-5.79523
i	-5.82114
▁by	-5.85819
r	-5.87512
▁been	-5.88518
u	-5.89468
▁patients	-5.92255
▁vaccine	-5.94648
re	-5.94889
▁as	-5.96456
▁this	-5.97112
b	-5.9887
▁at	-5.98957
l	-5.98959
ar	-6.04207
▁it	-6.05442
▁said	-6.06658
▁or	-6.07292
es	-6.07785
ir	-6.08904
▁w	-6.09149
▁S	-6.09208
ur	-6.12482
▁"	-6.1344
▁government	-6.14489
▁(	-6.14659
▁people	-6.15442
f	-6.16008
▁In	-6.19627
▁also	-6.21027
an	-6.22311
k	-6.24624
▁state	-6.25269
le	-6.2897
▁re	-6.29311
▁number	-6.29752
?	-6.30214
ation	-6.30735
on	-6.31062
▁were	-6.32145
▁C	-6.3562
out	-6.36657
h	-6.36795
at	-6.39924
▁p	-6.41112
▁virus	-6.42662
▁can	-6.4398
▁f	-6.44372
▁b	-6.46456
ic	-6.46674
se	-6.47386
)	-6.47962
th	-6.48629
▁Corona	-6.48954
it	-6.49338
▁c	-6.49451
▁an	-6.49618
▁should	-6.52517
-19	-6.52988
st	-6.54134
▁M	-6.54305
▁P	-6.54328
▁I	-6.55075
if	-6.55089
▁other	-6.56413
▁Minister	-6.5665
▁had	-6.58787
ad	-6.60141
w	-6.60981
en	-6.6211
▁B	-6.6307
▁health	-6.6441
il	-6.64818
▁ab	-6.66415
▁who	-6.669
ri	-6.67156
ent	-6.67724
:	-6.6773
▁there	-6.68225
te	-6.68604
ers	-6.68629
▁no	-6.68822
ch	-6.70465
1	-6.70497
▁all	-6.71658
▁after	-6.71713
▁Maharashtra	-6.71714
▁oxygen	-6.71854
ro	-6.72348
▁India	-6.72878
▁COVID	-6.73229
▁you	-6.73669
▁T	-6.73783
2	-6.75059
▁time	-6.75331
C	-6.79607
ce	-6.8055
5	-6.81177
0	-6.81206
id	-6.81226
ha	-6.81946
▁disease	-6.8204
▁more	-6.83295
▁Dr	-6.85147
▁G	-6.8605
▁This	-6.86166
I	-6.86171
ion	-6.86925
▁we	-6.88085
▁lockdown	-6.89624
▁than	-6.89817
▁vaccination	-6.90128
▁But	-6.90206
▁some	-6.9033
is	-6.91758
v	-6.91889
▁infection	-6.92225
▁new	-6.93558
▁do	-6.94964
sh	-6.9555
3	-6.95775
▁It	-6.9591
▁m	-6.97282
CoV	-6.97314
▁per	-6.97364
S	-6.99487
▁co	-6.99719
4	-7.00036
▁Health	-7.00787
▁country	-7.0079
as	-7.00876
la	-7.00916
▁one	-7.01846
▁He	-7.01908
▁days	-7.01915
ul	-7.01963
ate	-7.02814
mp	-7.03078
ity	-7.0338
ment	-7.04353
hich	-7.047
▁so	-7.04978
▁he	-7.05109
▁being	-7.0537
A	-7.05789
▁de	-7.07129
▁F	-7.07607
us	-7.08155
7	-7.08598
▁but	-7.0869
▁hospital	-7.09264
▁vaccines	-7.09292
ol	-7.09399
▁these	-7.09685
▁On	-7.10215
▁district	-7.10517
ig	-7.10804
ist	-7.11243
▁d	-7.11482
▁first	-7.11876
▁ex	-7.12222
9	-7.12327
ra	-7.12367
▁hand	-7.1281
ive	-7.13008
8	-7.13224
▁many	-7.13292
▁r	-7.13743
▁N	-7.14606
E	-7.15507
6	-7.15848
▁found	-7.17033
li	-7.17251
▁may	-7.17848
M	-7.17971
▁use	-7.19284
ter	-7.19846
▁two	-7.19941
ta	-7.2049
▁get	-7.20866
▁day	-7.20934
▁last	-7.21317
▁'	-7.21328
op	-7.21901
▁second	-7.22051
un	-7.22879
▁out	-7.2312
▁such	-7.23171
▁cases	-7.23539
▁need	-7.24036
um	-7.24633
hief	-7.24828
▁e	-7.25041
▁K	-7.25338
▁March	-7.25544
ant	-7.26198
▁Mumbai	-7.26266
▁test	-7.26419
▁symptoms	-7.26443
▁SARS	-7.26656
▁2020	-7.28227
▁L	-7.28418
▁According	-7.28467
R	-7.28725
▁work	-7.29098
▁3	-7.29223
▁H	-7.29458
ies	-7.29507
▁over	-7.29967
om	-7.30083
am	-7.30391
"	-7.30397
due	-7.30414
▁says	-7.3079
▁given	-7.31069
im	-7.31162
▁situation	-7.31478
▁E	-7.31657
▁up	-7.32168
▁under	-7.32248
▁children	-7.33798
ting	-7.34068
▁We	-7.34072
ne	-7.3436
▁treatment	-7.34614
▁wave	-7.34849
ther	-7.34879
▁pro	-7.35376
tion	-7.35697
▁g	-7.36105
P	-7.37169
el	-7.37273
▁There	-7.37507
▁5	-7.37707
▁spread	-7.37902
▁any	-7.38686
har	-7.38702
▁7	-7.38781
▁4	-7.39427
▁However	-7.39712
▁Covid	-7.39983
ve	-7.402
ated	-7.40357
x	-7.40575
T	-7.40737
and	-7.40805
▁only	-7.41151
vi	-7.41353
▁system	-7.41379
ho	-7.41575
▁they	-7.41697
▁h	-7.41912
▁home	-7.42229
▁D	-7.42244
ia	-7.42466
▁countries	-7.42796
ma	-7.43055
▁your	-7.43356
▁coronavirus	-7.43368
▁take	-7.43559
ect	-7.43618
▁available	-7.43655
%	-7.43718
▁person	-7.44243
ti	-7.45043
▁O	-7.45109
▁2	-7.45373
ten	-7.4581
▁infected	-7.4582
▁As	-7.46097
▁April	-7.4627
▁his	-7.46325
ance	-7.46818
▁If	-7.47111
▁What	-7.49404
▁during	-7.49587
ut	-7.49689
▁cent	-7.49719
tic	-7.50357
▁against	-7.50873
▁go	-7.5113
▁risk	-7.51744
▁10	-7.51971
ac	-7.53145
ted	-7.53239
▁when	-7.53519
z	-7.53661
j	-7.53768
▁year	-7.53771
;	-7.53952
▁care	-7.5413
▁now	-7.54264
▁while	-7.54272
-2	-7.54685
▁used	-7.54777
D	-7.55208
▁Pune	-7.55562
▁1	-7.55827
▁those	-7.5621
com	-7.5641
▁vaccinated	-7.56645
ver	-7.56767
iv	-7.56792
qu	-7.57557
ine	-7.58059
▁me	-7.59069
tra	-7.59634
▁taken	-7.59985
▁medical	-7.60205
▁Thackeray	-7.60885
,000	-7.60891
▁tr	-7.60944
▁Re	-7.61182
."	-7.61431
able	-7.61766
very	-7.61775
▁public	-7.61964
N	-7.61986
▁Co	-7.62071
▁So	-7.62183
▁9	-7.62367
▁through	-7.6261
▁cause	-7.62652
▁reported	-7.62857
wa	-7.63895
▁con	-7.63908
▁rate	-7.63928
▁Sa	-7.64225
▁even	-7.64242
ll	-7.6502
▁outbreak	-7.65432
▁large	-7.6579
ould	-7.66016
▁hospitals	-7.66019
▁drug	-7.6615
▁made	-7.66564
ang	-7.66588
▁come	-7.67014
▁U	-7.67115
▁restrictions	-7.67246
▁6	-7.6747
▁how	-7.67587
est	-7.67792
han	-7.68824
▁China	-7.69076
na	-7.69148
▁world	-7.69435
end	-7.69728
▁patient	-7.7014
▁part	-7.7082
ard	-7.70926
▁beds	-7.71335
00	-7.71636
▁lakh	-7.71707
▁workers	-7.72688
/	-7.72856
▁V	-7.7286
▁-	-7.72929
▁For	-7.73477
▁report	-7.73743
▁contact	-7.74019
▁current	-7.74019
O	-7.74022
▁app	-7.74482
▁age	-7.74903
▁un	-7.74919
▁including	-7.75195
▁like	-7.75333
▁covid	-7.75592
▁W	-7.75966
fter	-7.75985
▁Hospital	-7.75988
▁travel	-7.75988
▁Wh	-7.76092
▁announced	-7.76096
age	-7.76855
ab	-7.77188
▁8	-7.77714
▁control	-7.77996
lu	-7.78147
▁Center	-7.78408
▁important	-7.78419
▁dis	-7.78757
▁areas	-7.78865
▁high	-7.79195
▁20	-7.79585
▁say	-7.79928
ip	-7.79939
▁started	-7.79995
▁prevent	-7.80045
▁information	-7.80068
ary	-7.80235
▁most	-7.80832
ry	-7.80873
ical	-7.81292
hi	-7.81779
▁well	-7.81967
▁increase	-7.82023
di	-7.82058
ide	-7.82936
▁what	-7.82993
co	-7.83321
▁same	-7.83415
▁increased	-7.83959
ep	-7.84132
▁include	-7.84274
no	-7.8466
▁closed	-7.85385
▁help	-7.85581
▁our	-7.85629
he	-7.85686
▁did	-7.85857
▁level	-7.86019
The	-7.86328
▁testing	-7.86453
▁years	-7.87701
old	-7.87769
▁positive	-7.87791
).	-7.87977
▁decision	-7.88239
▁respirator	-7.88239
va	-7.88396
▁doctors	-7.88462
▁supply	-7.8869
▁its	-7.88837
▁increasing	-7.89142
▁few	-7.89147
▁case	-7.89568
ndra	-7.89604
▁body	-7.90056
▁effective	-7.90057
▁city	-7.90417
▁crore	-7.90513
▁administration	-7.90524
▁De	-7.90605
man	-7.90808
▁meeting	-7.9113
ile	-7.91345
▁million	-7.91436
▁tests	-7.91487
av	-7.91715
▁demand	-7.91902
ke	-7.91943
▁An	-7.92096
▁between	-7.92368
▁where	-7.93036
though	-7.93321
▁Uddhav	-7.93783
und	-7.93878
mi	-7.93995
▁week	-7.94176
▁data	-7.94743
▁far	-7.94863
▁see	-7.955
▁present	-7.95527
▁students	-7.95674
▁Modi	-7.95703
▁hands	-7.96099
),	-7.96125
▁question	-7.96187
ous	-7.96211
ction	-7.96239
▁R	-7.96273
▁every	-7.96319
▁them	-7.96852
▁died	-7.97364
▁into	-7.97475
▁pre	-7.97612
▁l	-7.97709
▁va	-7.97908
▁deaths	-7.98037
ally	-7.98079
▁Delhi	-7.98153
▁sp	-7.98447
▁make	-7.98757
▁central	-7.99153
▁could	-7.99363
war	-7.99499
▁school	-7.99754
▁death	-8.00343
▁Ra	-8.00377
▁does	-8.00417
▁three	-8.00666
▁dose	-8.00814
▁citizens	-8.01176
▁before	-8.01176
▁period	-8.01177
▁around	-8.01213
▁set	-8.01772
▁ra	-8.0179
▁BBC	-8.02204
kar	-8.03198
▁Prim	-8.03266
▁12	-8.03327
▁19	-8.03377
▁15	-8.0395
▁states	-8.04013
up	-8.04045
▁thousand	-8.04822
▁UK	-8.04835
me	-8.04911
ial	-8.05404
▁campaign	-8.05889
▁change	-8.05891
ural	-8.06323
ence	-8.06444
▁severe	-8.06578
▁At	-8.06834
▁social	-8.06967
▁order	-8.07008
od	-8.07165
to	-8.07794
ian	-8.07821
▁doses	-8.08505
▁different	-8.08606
▁private	-8.08606
▁study	-8.08606
ng	-8.08722
▁No	-8.08738
▁50	-8.09001
▁Unit	-8.0916
cross	-8.09167
▁hours	-8.09483
▁shortage	-8.1029
▁start	-8.10346
ill	-8.10889
▁provide	-8.11012
ge	-8.1111
▁January	-8.114
▁education	-8.114
ized	-8.11735
▁allowed	-8.11796
ga	-8.12483
▁May	-8.12535
▁research	-8.13114
▁possible	-8.13116
▁Ma	-8.13117
▁Institute	-8.13692
▁rules	-8.13693
▁percent	-8.13694
▁tested	-8.13888
B	-8.1405
ty	-8.14438
ish	-8.14496
ors	-8.14502
▁local	-8.14858
▁sta	-8.15242
nd	-8.15257
▁working	-8.15387
▁open	-8.15453
▁mask	-8.15565
H	-8.15841
io	-8.16053
▁Su	-8.16419
ak	-8.16851
▁washing	-8.17098
ology	-8.1719
▁Raje	-8.1721
ok	-8.17689
▁group	-8.17835
▁Rs	-8.18
▁center	-8.1944
unicipal	-8.19563
▁whe	-8.20579
line	-8.20837
refore	-8.20905
▁Some	-8.20977
▁develop	-8.21007
▁follow	-8.21188
▁long	-8.21245
▁continue	-8.21245
▁inter	-8.21339
▁Government	-8.21527
▁24	-8.2173
▁schools	-8.2203
▁February	-8.22156
▁plan	-8.22196
▁11	-8.22404
▁anti	-8.22742
▁reason	-8.22791
▁show	-8.23034
peaking	-8.23111
▁protect	-8.23453
▁30	-8.23562
▁reach	-8.23604
▁Many	-8.23729
▁14	-8.24254
▁human	-8.2451
▁company	-8.24712
gen	-8.24846
▁States	-8.25011
▁called	-8.25264
▁addition	-8.25362
▁down	-8.25406
gra	-8.25848
▁Ja	-8.25882
▁quarantine	-8.26015
ud	-8.26384
▁bo	-8.26451
▁developed	-8.26469
▁area	-8.26527
▁place	-8.26539
▁Na	-8.26677
▁affected	-8.27241
▁pandemic	-8.27335
▁village	-8.27335
ank	-8.27655
▁less	-8.27748
▁Union	-8.28003
con	-8.28279
ities	-8.28317
tory	-8.28473
▁blood	-8.28674
▁regard	-8.28674
▁held	-8.28679
▁using	-8.28739
vir	-8.29439
▁total	-8.2966
▁ca	-8.30032
▁because	-8.30052
▁become	-8.30057
ap	-8.30115
▁result	-8.30717
V	-8.3111
▁seen	-8.31291
▁both	-8.31312
▁Do	-8.31395
▁department	-8.31404
▁low	-8.31472
▁still	-8.31472
▁form	-8.31589
ble	-8.31629
ach	-8.31892
▁since	-8.32099
▁limit	-8.321
▁J	-8.32123
▁measures	-8.32258
▁relat	-8.32379
▁masks	-8.32663
▁transmission	-8.32798
▁much	-8.32799
ath	-8.32841
F	-8.32948
mit	-8.33058
▁don	-8.33416
light	-8.33502
▁process	-8.34211
mm	-8.34598
▁months	-8.34647
▁Medic	-8.34658
▁done	-8.34731
▁response	-8.34925
▁clinical	-8.34925
▁heart	-8.34932
▁four	-8.34932
L	-8.35104
▁direct	-8.3529
ness	-8.35609
▁among	-8.35645
taking	-8.3566
▁Al	-8.3576
▁air	-8.35761
▁18	-8.35828
▁exam	-8.35874
▁then	-8.36322
▁recover	-8.36378
▁today	-8.36507
ions	-8.36567
till	-8.36858
▁sever	-8.36954
▁al	-8.37064
▁Kovid	-8.37099
▁phase	-8.37103
▁mean	-8.37319
▁face	-8.37562
▁Indian	-8.3765
▁end	-8.3781
▁production	-8.37835
▁Ministry	-8.38575
▁population	-8.38575
▁fact	-8.38675
▁treat	-8.39281
▁Nagpur	-8.39322
▁emergency	-8.39326
ell	-8.39386
▁soap	-8.39423
▁sent	-8.39709
▁avoid	-8.40073
▁third	-8.40074
▁going	-8.40189
▁him	-8.40272
rious	-8.40473
▁WHO	-8.40596
▁leader	-8.40662
▁Ka	-8.40715
▁market	-8.40831
▁surveillance	-8.40831
▁next	-8.40831
▁media	-8.40909
▁fire	-8.40956
▁places	-8.40988
bo	-8.41007
▁doctor	-8.41215
▁higher	-8.41547
▁difficult	-8.41594
▁train	-8.41613
▁State	-8.42032
▁office	-8.42084
▁issue	-8.42614
▁When	-8.42628
▁known	-8.42695
hu	-8.4272
▁samples	-8.42817
▁World	-8.43139
▁imposed	-8.4314
▁asked	-8.4317
ade	-8.43178
ash	-8.43306
ase	-8.43386
▁HCoV	-8.43433
▁issued	-8.43684
▁reduce	-8.44075
▁How	-8.44691
▁according	-8.44707
▁Tope	-8.44715
ya	-8.44717
▁cell	-8.44872
ack	-8.44924
led	-8.45214
▁five	-8.45326
▁All	-8.4541
▁en	-8.45487
▁support	-8.45501
▁fight	-8.45501
▁another	-8.46305
▁experts	-8.47034
▁remain	-8.47109
▁New	-8.4712
▁Ch	-8.47688
▁stay	-8.4784
▁conditions	-8.47864
▁La	-8.47878
▁serious	-8.47925
▁To	-8.4797
ful	-8.48078
▁crisis	-8.4874
▁type	-8.48741
▁keep	-8.48742
▁Par	-8.48795
▁man	-8.48837
▁told	-8.48884
▁cons	-8.48957
▁approved	-8.49567
▁further	-8.49568
▁fever	-8.49713
cr	-8.49764
lic	-8.4995
put	-8.501
▁Pra	-8.50127
▁1.	-8.5025
▁likely	-8.50318
▁crowd	-8.504
▁early	-8.51244
▁good	-8.51401
▁Ba	-8.51482
▁family	-8.52088
▁police	-8.52088
▁small	-8.52088
▁staff	-8.52091
▁Serum	-8.52091
▁back	-8.52258
G	-8.5269
▁services	-8.52919
▁Organization	-8.52942
▁least	-8.52943
▁yet	-8.52946
ially	-8.52968
▁rapidly	-8.53088
▁trials	-8.53139
da	-8.53548
▁again	-8.53638
▁Corporation	-8.53804
▁lung	-8.53807
▁water	-8.53828
▁came	-8.54039
vel	-8.54129
vin	-8.54421
▁coronary	-8.545
▁Chinese	-8.54674
▁You	-8.54678
self	-8.54723
▁condition	-8.54735
▁200	-8.54956
▁admitted	-8.55551
▁distance	-8.55552
▁animal	-8.55554
▁essential	-8.55574
▁US	-8.55777
▁University	-8.56436
▁strain	-8.56437
▁cl	-8.56455
lying	-8.56458
▁prepar	-8.5647
▁sc	-8.56869
ood	-8.57055
▁And	-8.57073
▁practice	-8.57329
▁sub	-8.57331
▁touch	-8.57361
ition	-8.57659
▁ma	-8.57757
▁non	-8.57855
▁injection	-8.5823
▁transport	-8.5823
▁breath	-8.58231
▁proper	-8.58235
▁Z	-8.58331
▁my	-8.58508
▁know	-8.58748
▁Pro	-8.58826
-19.	-8.59084
▁closures	-8.59382
based	-8.59952
term	-8.60534
▁sw	-8.60934
▁global	-8.60982
▁concern	-8.60983
▁similar	-8.60983
▁host	-8.60996
▁People	-8.61328
▁flu	-8.61353
ik	-8.61758
▁epidemic	-8.61917
▁major	-8.61917
▁common	-8.61917
tric	-8.6194
▁centers	-8.61965
▁each	-8.62041
▁she	-8.62647
▁Pradesh	-8.6286
▁happen	-8.6286
▁monitor	-8.6286
▁house	-8.62866
serv	-8.62936
▁Cha	-8.62982
▁16	-8.63096
▁month	-8.63232
not	-8.63609
▁She	-8.6373
▁six	-8.63813
▁claim	-8.63814
app	-8.63839
▁lack	-8.63862
▁am	-8.64054
▁Nare	-8.64223
▁close	-8.64238
▁recommend	-8.64682
▁critical	-8.64774
▁minister	-8.64774
▁collect	-8.64775
▁women	-8.64775
▁way	-8.64829
▁coming	-8.64855
ever	-8.65109
▁wear	-8.65228
▁community	-8.65745
▁immune	-8.65745
▁suggest	-8.65745
▁class	-8.65751
▁pain	-8.65755
▁June	-8.65809
▁based	-8.65884
the	-8.66162
▁Wuhan	-8.66726
▁examination	-8.66726
▁Even	-8.66733
▁action	-8.67245
▁want	-8.67705
▁cough	-8.67716
▁Office	-8.67716
▁parents	-8.67716
▁Sha	-8.67813
▁weeks	-8.67901
▁decided	-8.67918
ize	-8.68039
▁us	-8.68091
▁head	-8.68409
▁give	-8.68665
▁capacity	-8.68716
▁return	-8.68716
U	-8.68769
▁highest	-8.68838
▁development	-8.68858
▁required	-8.6917
▁big	-8.69478
▁ser	-8.69588
▁medicine	-8.69726
▁general	-8.69726
▁Also	-8.69749
▁own	-8.7012
par	-8.7023
ake	-8.70522
▁cur	-8.70594
▁Biotech	-8.70746
▁antibodies	-8.70746
▁companies	-8.70746
▁expected	-8.70746
▁2019	-8.70747
▁Bharat	-8.70747
▁name	-8.70774
cute	-8.70905
▁young	-8.70985
ught	-8.71752
▁BJP	-8.71777
▁daily	-8.71777
▁received	-8.71777
▁project	-8.71777
▁chest	-8.71786
▁cold	-8.72141
▁conducted	-8.72238
▁infections	-8.72548
espec	-8.72605
▁evidence	-8.72819
▁safety	-8.7285
▁confirmed	-8.73364
▁effects	-8.73434
▁tweet	-8.73871
▁protein	-8.73873
▁clean	-8.73877
▁clear	-8.73878
▁South	-8.7388
▁post	-8.73881
▁organ	-8.73883
▁Vi	-8.74746
Y	-8.74787
▁MERS	-8.74935
▁Marathi	-8.74935
▁Vaccine	-8.74935
▁ICU	-8.74936
▁half	-8.74942
▁imp	-8.75066
▁cancel	-8.75145
ship	-8.75346
▁night	-8.75548
▁lives	-8.75569
low	-8.75639
▁growing	-8.75725
▁find	-8.75995
▁Amravati	-8.76011
▁passenger	-8.76011
▁variant	-8.76011
▁estimate	-8.76011
▁Pawar	-8.76012
▁relatives	-8.76015
▁her	-8.76053
▁Centr	-8.76109
▁dry	-8.7626
▁here	-8.7626
▁main	-8.76426
▁Ju	-8.76922
activ	-8.76967
▁Europe	-8.77098
▁deliver	-8.77115
ja	-8.77205
▁Di	-8.77414
▁provided	-8.77604
▁viruses	-8.77689
ative	-8.77981
▁mus	-8.78144
lock	-8.78197
▁visit	-8.78197
▁why	-8.78211
▁stage	-8.78324
▁mov	-8.78329
round	-8.78419
▁cities	-8.78447
We	-8.78455
▁enter	-8.78464
▁card	-8.78689
▁ventilators	-8.79165
▁cost	-8.7923
▁results	-8.79303
▁Meanwhile	-8.79308
▁look	-8.79308
▁mutation	-8.79308
ism	-8.79331
▁Italy	-8.79333
▁store	-8.79353
▁active	-8.79391
▁100	-8.79858
kh	-8.80025
▁online	-8.80119
▁national	-8.8021
▁check	-8.80431
▁letter	-8.80431
▁shops	-8.80432
▁strict	-8.80432
▁appear	-8.80438
▁outside	-8.80445
▁kit	-8.8047
ram	-8.80982
▁safe	-8.81533
▁facilities	-8.81567
▁think	-8.81568
▁origin	-8.81572
▁National	-8.81573
▁humans	-8.81928
▁25	-8.82015
▁registered	-8.82027
produc	-8.82066
▁full	-8.82078
▁able	-8.82363
▁40	-8.82712
▁stock	-8.82717
ternational	-8.82718
▁everyone	-8.82722
▁service	-8.82749
W	-8.83064
▁free	-8.83425
▁taluka	-8.8388
▁produce	-8.83981
▁immediately	-8.84024
▁municipal	-8.84072
▁experience	-8.84102
land	-8.84232
▁spreading	-8.84561
▁force	-8.84607
▁perform	-8.85056
▁challenge	-8.85056
▁observ	-8.85056
▁potential	-8.85056
▁right	-8.85056
▁room	-8.85069
▁away	-8.85079
▁60	-8.85337
▁require	-8.85707
▁problems	-8.86009
▁individual	-8.86247
▁compar	-8.86254
▁detect	-8.8629
▁December	-8.86523
▁17	-8.86567
▁Ro	-8.86975
▁considered	-8.87192
▁prior	-8.87456
aff	-8.87474
▁took	-8.8753
▁Ex	-8.87748
▁Man	-8.88021
▁sit	-8.88232
ex	-8.88241
▁contain	-8.88583
▁necessary	-8.88671
▁negative	-8.88671
▁special	-8.88671
▁sector	-8.88673
▁stop	-8.88686
▁viral	-8.88687
▁affect	-8.88846
▁officials	-8.88865
▁released	-8.88974
agar	-8.89148
rom	-8.89255
▁31	-8.89306
▁following	-8.89338
tri	-8.89518
ublic	-8.89735
▁Dur	-8.89867
▁Pfizer	-8.89906
▁pneumonia	-8.89906
▁talk	-8.89907
▁illness	-8.89907
▁arriv	-8.8991
▁kill	-8.89914
▁Bo	-8.89967
▁call	-8.90197
less	-8.90949
▁School	-8.91156
▁influenza	-8.91156
▁review	-8.91156
▁fear	-8.91182
▁Pre	-8.9154
▁officer	-8.91615
▁needed	-8.91675
use	-8.91742
long	-8.91913
▁enough	-8.92421
▁establish	-8.92421
▁record	-8.92422
▁feel	-8.92429
▁undergo	-8.92435
▁just	-8.92575
posed	-8.927
▁22	-8.9296
▁manufacture	-8.93703
▁mortality	-8.93703
▁suspect	-8.93703
▁2021	-8.93704
▁having	-8.93705
▁recent	-8.93711
▁recommended	-8.93827
▁Now	-8.94019
▁lead	-8.9403
sure	-8.94549
0%	-8.94717
▁declining	-8.95002
▁genome	-8.95002
▁guidelines	-8.95002
▁occur	-8.95002
▁suffer	-8.95002
▁mild	-8.95008
▁near	-8.95027
▁writ	-8.95101
▁grow	-8.95354
generat	-8.95371
▁informed	-8.9543
▁wash	-8.95944
▁unti	-8.95948
▁Control	-8.96318
▁Remedesivir	-8.96318
▁organization	-8.96318
▁task	-8.96319
▁advis	-8.9632
uty	-8.96332
pite	-8.96567
▁effect	-8.96787
▁learning	-8.97267
▁front	-8.97651
▁ACE	-8.97653
▁lab	-8.97852
▁consider	-8.97941
▁13	-8.98058
ji	-8.98222
▁covacin	-8.99003
▁sanitizer	-8.99003
▁method	-8.99003
ability	-8.99029
▁later	-8.99253
▁food	-8.99257
▁pm	-8.99327
▁learn	-8.99394
▁date	-8.99598
▁21	-8.99601
▁short	-9.00331
▁child	-9.00371
▁senior	-9.00373
▁pay	-9.00398
▁side	-9.00598
▁23	-9.00839
▁implemented	-9.01284
▁Oxford	-9.01761
▁September	-9.01761
▁business	-9.01761
▁declar	-9.01761
▁impact	-9.01763
▁great	-9.01765
▁teach	-9.01767
▁lot	-9.01799
▁run	-9.02273
rupt	-9.02786
▁District	-9.0317
▁Vaccination	-9.0317
▁decrease	-9.0317
▁specific	-9.0317
▁survey	-9.0317
▁application	-9.0317
▁hotel	-9.0317
▁example	-9.03171
▁above	-9.03174
hal	-9.03185
▁began	-9.0321
▁rise	-9.0335
own	-9.03437
▁28	-9.03574
▁45	-9.03761
▁already	-9.04598
▁might	-9.04598
▁political	-9.04598
▁temperature	-9.04598
▁prevalen	-9.04599
▁slow	-9.04689
▁healthcare	-9.04697
▁act	-9.04829
wide	-9.04919
part	-9.05899
▁alcohol	-9.06048
▁completely	-9.06048
▁election	-9.06048
▁sick	-9.06049
▁statement	-9.0605
▁step	-9.06063
time	-9.06169
▁shown	-9.06951
20	-9.0708
▁fac	-9.07188
mbo	-9.07325
▁tri	-9.075
▁Department	-9.07518
▁published	-9.07518
▁significant	-9.07518
symptomatic	-9.0752
▁multi	-9.07522
PCR	-9.07527
▁single	-9.07529
▁isolation	-9.0753
▁worldwide	-9.07567
▁live	-9.07676
day	-9.08523
▁Of	-9.0862
ological	-9.08712
▁conv	-9.0873
AstraZeneca	-9.09011
▁Research	-9.09011
▁RNA	-9.09011
tensive	-9.09026
▁More	-9.09064
▁allow	-9.09521
▁80	-9.10161
▁Fadnavis	-9.10526
▁President	-9.10526
▁involve	-9.10526
▁maintain	-9.10526
▁underway	-9.10528
▁option	-9.10535
▁planning	-9.10535
▁team	-9.10541
▁trying	-9.10551
▁fill	-9.10982
▁initial	-9.1107
▁produced	-9.11259
log	-9.11272
▁soon	-9.11987
▁Lockdown	-9.12064
▁Patients	-9.12064
▁effort	-9.12064
▁genetic	-9.12064
▁syndrome	-9.12064
▁General	-9.12064
▁member	-9.12064
▁attend	-9.12081
▁past	-9.12084
▁trial	-9.12351
▁reduced	-9.12378
▁virolog	-9.12515
like	-9.13496
▁benefit	-9.13627
▁instructions	-9.13627
▁laboratory	-9.13627
▁High	-9.13628
bacteria	-9.13628
▁Home	-9.13632
▁life	-9.13637
▁board	-9.13745
▁Du	-9.14184
amp	-9.1488
▁die	-9.14918
year	-9.1496
▁official	-9.14962
▁curfew	-9.15214
▁economic	-9.15214
▁exposure	-9.15214
▁industry	-9.15214
▁victims	-9.15214
▁minute	-9.15214
▁remov	-9.15215
▁tanker	-9.15215
▁chain	-9.15219
▁save	-9.15375
▁implement	-9.15763
▁discussed	-9.15776
▁Aji	-9.15925
▁Dep	-9.16065
▁Commission	-9.16262
▁vaccinate	-9.16289
▁lower	-9.16381
RCGP	-9.16827
cientists	-9.16827
▁college	-9.16827
▁financial	-9.16827
▁immunity	-9.16827
▁infectious	-9.16827
▁previous	-9.16827
▁view	-9.16827
ntibody	-9.16827
▁late	-9.16966
▁fast	-9.16991
▁share	-9.17189
▁contract	-9.18466
▁incidence	-9.18466
▁left	-9.18467
▁answer	-9.18468
▁employees	-9.18468
▁That	-9.1848
▁role	-9.18522
▁Other	-9.1885
▁Commissioner	-9.19044
▁directly	-9.19284
▁Kumbh	-9.20133
▁Uttar	-9.20133
▁permission	-9.20133
▁Sunday	-9.20133
▁entire	-9.20134
▁stopped	-9.20138
▁Drug	-9.20142
▁Thane	-9.20156
▁discussion	-9.20387
▁unit	-9.21209
raw	-9.21249
▁Mos	-9.21525
came	-9.216
▁Police	-9.21828
▁Secretary	-9.21828
▁candidate	-9.21828
▁equipment	-9.21828
▁president	-9.21828
▁Friday	-9.21828
species	-9.21828
▁Russia	-9.21828
▁point	-9.21829
▁Mela	-9.21844
▁region	-9.21851
▁usual	-9.21861
▁West	-9.22468
ency	-9.23056
▁Congress	-9.23552
▁families	-9.23552
▁surface	-9.23552
▁video	-9.23552
▁season	-9.23552
▁RSC	-9.23553
▁sign	-9.23555
▁expressed	-9.23559
▁Care	-9.23612
▁onset	-9.23617
II	-9.24084
▁import	-9.25243
▁Disease	-9.25307
▁job	-9.25307
▁Kumar	-9.25308
▁pressure	-9.25308
▁matter	-9.25309
▁With	-9.2531
eight	-9.25345
ified	-9.25357
▁effectiveness	-9.254
▁26	-9.258
▁ensur	-9.26922
associated	-9.27092
▁Africa	-9.27092
▁authorities	-9.27092
▁occasion	-9.27092
▁studies	-9.27092
▁CDC	-9.27093
▁together	-9.27096
▁carri	-9.27099
▁Shiv	-9.27161
njay	-9.27217
▁interact	-9.2724
▁code	-9.28437
▁emerg	-9.28901
▁future	-9.2891
▁mandatory	-9.2891
▁protocol	-9.2891
▁Patil	-9.28914
▁Korea	-9.28914
▁raised	-9.28915
▁journalist	-9.28932
load	-9.28966
▁track	-9.29027
▁ventilator	-9.29145
▁program	-9.30761
▁Association	-9.30762
▁Covishield	-9.30762
▁Education	-9.30762
▁agricultur	-9.30762
▁location	-9.30762
▁Nashik	-9.30762
▁design	-9.30762
▁leave	-9.30763
▁solution	-9.30763
▁micro	-9.30764
▁events	-9.30902
▁Will	-9.30906
▁ago	-9.30956
▁list	-9.31233
▁cover	-9.31302
▁access	-9.32649
▁hygiene	-9.32649
vailability	-9.32649
▁material	-9.32649
▁PPE	-9.3265
power	-9.32651
▁Sonu	-9.32668
▁wait	-9.32681
▁standard	-9.32687
▁bring	-9.32698
▁containment	-9.32787
▁problem	-9.33028
▁29	-9.332
care	-9.33208
▁College	-9.34572
▁Oxygen	-9.34572
▁amount	-9.34572
▁cylinder	-9.34572
▁separate	-9.34572
▁antiviral	-9.34572
▁attention	-9.34573
▁paper	-9.34578
▁Since	-9.34581
▁surg	-9.34588
▁walk	-9.34595
▁gone	-9.35031
▁Raj	-9.35225
K	-9.36491
▁account	-9.36533
▁address	-9.36533
▁criticiz	-9.36533
▁mind	-9.36556
▁indicat	-9.3658
▁tell	-9.36586
kept	-9.36588
▁drive	-9.36624
▁count	-9.36625
▁RT	-9.36779
shield	-9.38533
▁diabetes	-9.38533
▁diarrhea	-9.38533
▁identified	-9.38533
▁policy	-9.38533
▁primary	-9.38533
▁sequencing	-9.38533
▁society	-9.38533
▁average	-9.38536
▁gather	-9.3854
▁alone	-9.38541
▁Court	-9.38543
▁seven	-9.38584
April	-9.38597
▁send	-9.38911
▁reduc	-9.39773
▁depend	-9.4023
▁Director	-9.40574
▁Doctor	-9.40574
▁Vasai	-9.40574
▁difference	-9.40574
▁vehicle	-9.40574
▁appealed	-9.40574
▁moder	-9.40575
▁building	-9.40577
▁added	-9.4058
▁play	-9.40585
▁hard	-9.40997
▁provid	-9.41039
▁rapid	-9.42304
▁distribut	-9.42551
▁notice	-9.42649
Currently	-9.42657
▁Collector	-9.42657
▁little	-9.42657
▁morning	-9.42657
▁postpone	-9.42659
▁gave	-9.42666
▁App	-9.42707
corona	-9.42829
▁beginning	-9.44785
▁pathogen	-9.44785
▁Bengal	-9.44785
▁menstrua	-9.44785
▁particular	-9.44785
▁skin	-9.4479
▁gym	-9.44801
▁distribution	-9.44894
source	-9.44894
ission	-9.44943
cular	-9.45166
▁sample	-9.45681
▁hour	-9.45723
▁release	-9.4642
▁Brazil	-9.46959
▁Palghar	-9.46959
▁adults	-9.46959
▁schedule	-9.46959
▁target	-9.46959
▁advice	-9.46959
▁approach	-9.46959
▁except	-9.4696
▁lost	-9.46963
▁assess	-9.46978
▁Singh	-9.47046
▁update	-9.47225
most	-9.47236
▁nation	-9.47584
▁Britain	-9.49181
▁Saturday	-9.49181
▁possibility	-9.49181
▁scheme	-9.49181
▁natural	-9.49181
▁stress	-9.49181
▁MLA	-9.49181
▁announcement	-9.49181
▁tracing	-9.49185
▁court	-9.49201
▁law	-9.49215
▁invest	-9.49217
▁however	-9.49295
Virar	-9.49322
▁certain	-9.51454
▁mobile	-9.51454
▁regulator	-9.51454
▁religious	-9.51454
▁Varsha	-9.51454
▁throat	-9.51454
▁PHE	-9.51454
▁France	-9.51455
▁status	-9.51456
▁living	-9.51457
▁mouth	-9.51458
▁making	-9.51463
▁remedivir	-9.51469
▁Rahu	-9.5182
▁mental	-9.52051
▁Joshi	-9.53779
▁economy	-9.53779
▁progress	-9.53779
▁supplied	-9.53779
▁vegetable	-9.53779
▁purchas	-9.53779
▁behind	-9.5378
▁successful	-9.5379
▁spoke	-9.53792
▁RTPCR	-9.53793
▁findings	-9.53853
▁stand	-9.53877
▁speak	-9.54949
▁infect	-9.54999
▁conduct	-9.55097
▁Expert	-9.5616
▁awareness	-9.5616
▁disinfect	-9.5616
▁focus	-9.5616
▁physical	-9.5616
▁remedicivir	-9.5616
▁incident	-9.5616
▁request	-9.56161
▁detail	-9.56161
▁relax	-9.56162
▁break	-9.56162
▁turn	-9.56162
▁huge	-9.56163
▁price	-9.56165
▁course	-9.56167
▁buy	-9.56194
▁Gujarat	-9.58599
▁Thursday	-9.58599
▁conference	-9.58599
▁field	-9.58599
▁picture	-9.58599
▁platform	-9.58599
▁threat	-9.586
▁function	-9.586
▁black	-9.586
▁adapt	-9.58601
▁model	-9.58609
▁scale	-9.58614
▁Iran	-9.58618
▁manag	-9.60578
▁employ	-9.61097
▁Gaikwad	-9.61099
▁Johns	-9.61099
▁backdrop	-9.61099
▁complain	-9.61099
▁contagious	-9.61099
▁environment	-9.61099
▁exactly	-9.61099
▁receptor	-9.61099
▁responsibility	-9.61099
▁transmit	-9.61099
▁website	-9.61099
▁Satara	-9.611
▁phone	-9.61101
▁bodies	-9.61102
▁Today	-9.61136
▁Adar	-9.61162
▁worse	-9.61282
▁ju	-9.6142
▁Ye	-9.61442
q	-9.63398
▁precaution	-9.63663
▁Guardian	-9.63663
▁Information	-9.63663
▁Service	-9.63663
▁Trump	-9.63663
▁hundred	-9.63663
▁laboratories	-9.63663
▁manufacturing	-9.63663
▁regular	-9.63663
▁sudden	-9.63663
▁Monday	-9.63664
▁Coronavirus	-9.63664
▁reaction	-9.63668
▁running	-9.6367
J	-9.64346
▁continu	-9.64841
▁via	-9.65203
▁register	-9.65231
▁decide	-9.65758
▁California	-9.66295
▁Emergenc	-9.66295
▁Opposition	-9.66295
▁Solapur	-9.66295
▁distancing	-9.66295
▁responsible	-9.66295
▁scientific	-9.66295
▁export	-9.66295
▁session	-9.66295
▁zone	-9.66296
▁decline	-9.66296
▁attack	-9.66302
▁delay	-9.66302
▁paid	-9.66305
▁woman	-9.66306
▁anyone	-9.66315
▁acid	-9.66397
▁final	-9.66554
dependent	-9.66744
COVID	-9.67022
▁closure	-9.68272
▁Additional	-9.68997
▁Aurangabad	-9.68998
▁appropriate	-9.68998
▁digital	-9.68998
▁network	-9.68998
▁tempora	-9.68998
pproximate	-9.68998
▁join	-9.68998
▁damage	-9.68998
▁improve	-9.68998
▁screen	-9.68999
▁tonnes	-9.69001
▁isolated	-9.69005
▁drop	-9.69007
▁Two	-9.69009
▁better	-9.6906
▁formula	-9.69455
▁presen	-9.69792
▁measure	-9.71133
even	-9.71457
relat	-9.7147
▁refer	-9.71688
▁Citizens	-9.71775
▁November	-9.71775
▁Poonawala	-9.71775
▁Prevention	-9.71775
▁Wednesday	-9.71775
▁accept	-9.71775
▁admission	-9.71775
▁ambulance	-9.71775
▁frequent	-9.71775
▁strong	-9.71775
▁studied	-9.71775
▁universities	-9.71775
▁storage	-9.71775
▁operation	-9.71776
▁chron	-9.71776
▁management	-9.71776
▁minim	-9.71779
flamma	-9.7178
▁mother	-9.7178
▁rush	-9.71781
▁space	-9.71785
▁consult	-9.71785
▁believe	-9.7179
▁never	-9.7181
▁East	-9.71815
WHO	-9.72652
▁meet	-9.7372
▁experienc	-9.74084
▁immediate	-9.74277
sufficient	-9.74632
▁Australia	-9.74632
▁Hyderabad	-9.74632
▁Passenger	-9.74632
▁Tuesday	-9.74632
▁approval	-9.74632
▁capital	-9.74632
▁obtain	-9.74632
▁respond	-9.74632
▁security	-9.74632
▁money	-9.74633
▁determine	-9.74633
▁border	-9.74633
▁friend	-9.74634
▁feet	-9.74634
▁Task	-9.74637
▁loss	-9.74637
▁planned	-9.74653
▁shut	-9.74655
▁fall	-9.74674
introduc	-9.77574
▁Bhondwe	-9.77574
▁committee	-9.77574
▁efficacy	-9.77574
▁enforce	-9.77574
▁explain	-9.77574
▁simple	-9.77574
▁Diwali	-9.77574
▁subject	-9.77574
▁banned	-9.77574
▁investigation	-9.77574
▁message	-9.77574
▁photo	-9.77574
▁ongoing	-9.77575
▁therapy	-9.77575
▁tract	-9.77578
andeep	-9.7758
▁resources	-9.77583
▁Baba	-9.77586
ength	-9.78253
Corona	-9.78629
▁discuss	-9.79074
▁America	-9.80604
▁Committee	-9.80604
▁Council	-9.80604
▁agencies	-9.80604
▁failure	-9.80604
▁suspend	-9.80604
▁assistance	-9.80604
▁intermedia	-9.80604
▁Ramde	-9.80604
▁Vijay	-9.80604
▁urban	-9.80604
▁missing	-9.80605
▁promot	-9.80608
▁activity	-9.80609
▁peak	-9.80613
▁Kong	-9.80614
▁entry	-9.80625
▁dispos	-9.83065
▁Chandrapur	-9.83729
▁Consider	-9.83729
▁Earlier	-9.83729
▁Sputnik	-9.83729
▁exercise	-9.83729
▁sequence	-9.83729
▁supplier	-9.83729
▁medication	-9.83729
contaminat	-9.83729
▁closing	-9.8373
▁billion	-9.83731
▁spike	-9.83731
▁Work	-9.83734
▁varie	-9.83877
▁hope	-9.83925
SARS	-9.84979
▁inform	-9.85706
▁restrict	-9.86936
ommunication	-9.86955
▁Krishna	-9.86955
▁Railway	-9.86955
▁adequate	-9.86955
▁elderly	-9.86955
▁enzyme	-9.86955
▁pangolin	-9.86955
▁pregnant	-9.86955
▁unknown	-9.86955
▁widespread	-9.86955
▁England	-9.86955
▁Kerala	-9.86955
▁clarified	-9.86955
▁mentioned	-9.86955
▁understand	-9.86956
▁inhibit	-9.86956
▁Malik	-9.86958
▁link	-9.8696
▁violat	-9.86962
▁overall	-9.86972
▁extent	-9.86977
▁rising	-9.86989
ecutive	-9.90288
▁August	-9.90288
▁Children	-9.90288
▁Deshmukh	-9.90288
▁Rajasthan	-9.90288
▁Singapore	-9.90288
▁Twitter	-9.90288
▁analysis	-9.90288
▁constantly	-9.90288
▁earlier	-9.90288
▁recogniz	-9.90288
▁segregation	-9.90288
▁ventilation	-9.90288
▁Karona	-9.90289
▁device	-9.9029
▁programmes	-9.90292
▁Japan	-9.90292
isaster	-9.90624
night	-9.91753
ologist	-9.93622
ssential	-9.93686
▁Kejriwal	-9.93736
▁Lucas	-9.93736
▁cabinet	-9.93736
▁colleagues	-9.93736
▁describ	-9.93736
▁gradually	-9.93736
▁guidance	-9.93736
▁initiative	-9.93736
▁grocer	-9.93736
▁object	-9.93736
▁Modern	-9.93737
▁represent	-9.93737
▁facility	-9.93737
▁Reddy	-9.93737
▁shift	-9.93738
▁super	-9.93739
acquir	-9.93741
▁personnel	-9.93742
▁buil	-9.93743
uarantine	-9.93745
▁select	-9.93745
droxychloroquine	-9.97308
pharmaceutical	-9.97308
▁Administration	-9.97308
▁Development	-9.97308
▁Hubei	-9.97308
▁Science	-9.97308
▁Vidarbha	-9.97308
▁alternative	-9.97308
▁communities	-9.97308
▁confusion	-9.97308
▁domestic	-9.97308
▁funeral	-9.97308
▁liquid	-9.97308
▁ministry	-9.97308
▁privacy	-9.97308
▁remedesivir	-9.97308
▁clots	-9.97308
▁Gandhi	-9.97308
▁FDA	-9.97309
▁wedding	-9.97311
▁student	-9.97514
secondary	-10.0027
ngiotensin	-10.0101
membrane	-10.0101
▁Before	-10.0101
▁hotspot	-10.0101
▁participating	-10.0101
▁pediatric	-10.0101
▁reservoir	-10.0101
▁sneezing	-10.0101
WIN	-10.0101
▁nucle	-10.0101
▁remedi	-10.0101
▁household	-10.0101
▁Human	-10.0102
▁basis	-10.0102
▁expert	-10.0136
▁announc	-10.038
structed	-10.0486
▁typical	-10.0486
▁British	-10.0486
▁Kolhapur	-10.0486
▁husband	-10.0486
▁politics	-10.0486
▁purpose	-10.0486
▁specimen	-10.0486
▁tissue	-10.0486
▁institutions	-10.0486
▁remote	-10.0486
▁commission	-10.0486
▁machine	-10.0486
rubb	-10.0486
▁fatalit	-10.0486
▁zoono	-10.0886
▁deploy	-10.0886
▁devotees	-10.0886
▁diagnosis	-10.0886
▁distress	-10.0886
▁facilitate	-10.0886
▁holiday	-10.0886
▁restaurant	-10.0886
▁territories	-10.0886
▁themselves	-10.0886
▁trouble	-10.0886
▁feature	-10.0886
▁respective	-10.0886
▁aerosol	-10.0886
▁droplets	-10.0886
▁surviv	-10.0886
▁Follow	-10.0886
▁connection	-10.0886
▁cluster	-10.0886
▁warned	-10.0886
adhya	-10.0886
referred	-10.0909
district	-10.1104
▁Bhushan	-10.1302
▁Jessica	-10.1302
▁Pimpri	-10.1302
▁UNESCO	-10.1302
▁York	-10.1302
▁controversy	-10.1302
▁correspond	-10.1302
▁identify	-10.1302
▁intervention	-10.1302
▁struggl	-10.1302
▁supplies	-10.1302
▁twice	-10.1302
▁arrange	-10.1302
▁position	-10.1302
▁ticket	-10.1302
▁inquiry	-10.1302
▁search	-10.1302
HKU	-10.1302
▁success	-10.1735
▁extreme	-10.1737
Chinchwad	-10.1737
▁Kovacin	-10.1737
▁accused	-10.1737
▁celebrat	-10.1737
▁combination	-10.1737
▁compound	-10.1737
▁proposal	-10.1737
▁secretary	-10.1737
▁vacancies	-10.1737
▁Management	-10.1737
▁discharg	-10.1737
▁institute	-10.1737
▁plasma	-10.1737
Student	-10.1737
pulmon	-10.1737
▁operate	-10.1738
Report	-10.1738
▁predict	-10.1739
▁probabl	-10.1741
ecause	-10.2176
estrictions	-10.2183
possibl	-10.2191
▁Canada	-10.2192
▁Haridwar	-10.2192
▁Pakistan	-10.2192
▁Punawala	-10.2192
▁Similar	-10.2192
▁bicycle	-10.2192
▁chloroquine	-10.2192
▁customer	-10.2192
▁demonstrat	-10.2192
▁everywhere	-10.2192
▁opportunit	-10.2192
▁policies	-10.2192
(	-11.2519
Z	-11.5612
