<pad>	0
</s>	0
<unk>	0
┬ж	-1.50386
тЦБ┬ж	-1.54243
тЦБ.	-4.27636
реЗ	-4.58661
рдд	-4.66578
рди	-4.6793
рд╛	-4.77156
рдВ	-4.79838
тЦБ,	-4.84275
рд╕	-4.8723
рд░	-4.87598
рд▓	-4.92987
рдХ	-4.94765
реА	-4.96312
рд╡	-4.99713
рдо	-5.10641
рдп	-5.22571
рдЯ	-5.27036
рд▓рд╛	-5.29898
рдЖрд╣реЗ	-5.31302
рдЪреНрдпрд╛	-5.38956
реЛ	-5.40167
рд╡рд╛	-5.42416
рдпрд╛	-5.42563
рдб	-5.45696
рдк	-5.47481
рдЖрдгрд┐	-5.48295
рдЪ	-5.49455
рдж	-5.53653
рдЬ	-5.54505
рдЖ	-5.5965
рдЕ	-5.59861
тЦБ	-5.60554
реН	-5.65174
рдЪреА	-5.66233
рдЧ	-5.6877
рд╛рдд	-5.68815
рдЪрд╛	-5.6887
реВ	-5.69004
рд╢	-5.79129
рдирд╛	-5.80981
рд╣	-5.83785
рд┐	-5.83798
рдм	-5.8637
рдг	-5.95766
рд╣реА	-5.96722
рд░рд╛	-5.97586
рдиреЗ	-5.99259
рд░реН	-6.0081
рд│	-6.00995
рд╕рд╛	-6.01572
рдЪреЗ	-6.02761
реНрдпрд╛	-6.03435
рдкреНрд░	-6.05033
рдордзреНрдпреЗ	-6.05086
реНрдп	-6.06982
рддрд╛	-6.08696
рддреНрдпрд╛	-6.09187
рд╡рд┐	-6.09325
рдХрд╛	-6.14162
рдЦ	-6.14192
рдкрд╛	-6.16166
рд▓реА	-6.16863
рддреЗ	-6.18002
рдз	-6.18143
рд▓реЗ	-6.21087
рдл	-6.22216
рдХреЛрд░реЛрдирд╛	-6.24882
реВрди	-6.25319
реБ	-6.25767
рд╕рдВ	-6.27951
рд▓реНрдпрд╛	-6.30127
рдирд┐	-6.31858
рд░реА	-6.35312
рд╡рд░	-6.3605
рд┐рдд	-6.38169
рдорд╛	-6.40317
рд╣рд╛	-6.42222
-	-6.43926
1	-6.45581
рдХреН	-6.47324
рдЖрд╣реЗрдд	-6.50143
рдирд╛рд╣реА	-6.50936
рда	-6.51713
рддреА	-6.51758
рд┐рдХ	-6.51981
рде	-6.53768
реЕ	-6.56807
реАрд▓	-6.62714
рдЗ	-6.63062
ЁРКг	-6.64501
ЁРК╝	-6.64501
рдП	-6.64907
рдЕрд╕	-6.66834
2	-6.69159
рд░рд┐	-6.69707
рд╣реЗ	-6.69889
рд░реЛ	-6.70517
рдХреА	-6.71488
рдЬрд╛	-6.7191
рддрд░	-6.72411
рдн	-6.75194
рд╡реНрд╣	-6.76611
рджреЗрд╢	-6.7688
рдкрдг	-6.76919
рдХрд░	-6.79423
рдЪрдВ	-6.79503
рд╕рд╛рдареА	-6.80105
рджрд╛	-6.80711
рдХреНрд╖	-6.80916
рдИ	-6.80977
рд╢реА	-6.81255
рд╡реЗ	-6.83462
рд╕реН	-6.85336
рд▓рд╕	-6.86603
рдХреЛ	-6.92094
тЦБ"	-6.92108
тЦБ(	-6.9422
рд╕реЗ	-6.94679
рдХрд┐рдВ	-6.94897
рддреНрд░	-6.95452
рдПрдХ	-6.9591
рддреН	-6.96297
рдмрд╛	-6.96523
тЦБ)	-6.97136
рдЯреА	-6.97846
ЁРЛЗ	-6.98377
рд╢рдХрдд	-6.99883
рд╛рдп	-7.0068
рдХреЗ	-7.00886
рдореБрд│реЗ	-7.01407
рдпрд╛рдВрдиреА	-7.0194
тЦБ'	-7.02915
рдЙ	-7.05143
рдХрд░рдд	-7.05166
рдгреЗ	-7.05421
рдЖрд░реЛрдЧреНрдп	-7.06415
рдХрд╛рд╣реА	-7.07125
0	-7.09487
5	-7.10824
рд╖	-7.11046
рд╡рд╛рдв	-7.11223
рд╛рдВрдирд╛	-7.12352
тЦБ?	-7.12379
рдЧрд╛	-7.12428
рдЭ	-7.13086
рдШ	-7.13211
рд░реЗ	-7.1342
рд╡реА	-7.14016
рд╛рдЪреНрдпрд╛	-7.14582
рд╢рд╛	-7.14595
рд╛рддреАрд▓	-7.15971
рд╕реНрдЯ	-7.16277
рд╕рд┐	-7.16663
рд▓рдВ	-7.16797
рд╕рд░реНрд╡	-7.17039
рдХрд░рдгреНрдпрд╛рдд	-7.17189
рдХрдореА	-7.17309
рдЯрд╛	-7.18606
рдХрд╛рд░	-7.1939
рдгрд╛рд▒реНрдпрд╛	-7.19943
рдЬреА	-7.19959
рдорд╛рди	-7.21671
рд░реБрдЧреНрдг	-7.22116
рдв	-7.22216
рдВрдб	-7.22918
рдиреН	-7.23258
рд╡рд┐рд╖рд╛рдгреВ	-7.24106
рдХреНрдд	-7.25537
рдиреА	-7.25657
рд▓рд╢реА	-7.26298
рд╣рд┐	-7.26449
рд╕реНрде	-7.26742
3	-7.26945
рднрд╛	-7.27131
c	-7.27663
рдЬрд╛рдд	-7.27902
4	-7.28233
рдЦрд╛	-7.28359
рдкрд░реНрдпрдВрдд	-7.2845
рд╕рд░рдХрд╛рд░	-7.29502
рдХреЗрд▓реА	-7.30067
рдЕрд╕рдВ	-7.30452
-19	-7.30639
рдкреНрд░рдорд╛рдг	-7.30654
рд╡рд╛рдкрд░	-7.30829
i	-7.30972
рд╢рд┐	-7.30972
рддреЛ	-7.31335
рдХрд░рдгреНрдпрд╛	-7.3155
e	-7.3164
рдХреЗрд▓реЗ	-7.32146
рд░рд╛рдЬреНрдп	-7.32218
r	-7.32426
рдкреН	-7.33067
рд▓рд┐	-7.33492
рдореЗ	-7.33519
рдкреБ	-7.33554
рдЬреЗ	-7.34204
рд╣реЛрдд	-7.34219
рдкрд░	-7.34383
рдЖрд▓реЗ	-7.34394
рд╕реБ	-7.3454
рдгреА	-7.35158
рдЬреНрдпрд╛	-7.35452
рдВрдЧ	-7.35917
рд╕реА	-7.36229
рддрд┐	-7.37185
рдгрд╛	-7.37729
a	-7.38105
рдорд┐рд│	-7.38645
9	-7.39546
.	-7.39664
рдкрд╛рд╕реВрди	-7.39915
рдХреЗрдВрджреНрд░	-7.40196
рдгрд╛рд░	-7.42005
рдирдВрддрд░	-7.42038
рд╛рд╡рд░	-7.42905
рдпреЗрдд	-7.43028
рдпреБ	-7.43485
рдзрд╛	-7.43488
реНрд╕	-7.43616
рдХрд░реЛрдирд╛	-7.43756
рдХрд╛рдо	-7.44092
рд╕рдВрд╕рд░реНрдЧ	-7.44096
рд╛рдВрдордзреНрдпреЗ	-7.45563
рдорд╛рд╣рд┐рддреА	-7.46045
рдЕрдзрд┐рдХ	-7.46317
реИ	-7.46432
рджреА	-7.46583
рддреАрд▓	-7.47088
рд╛рдВрдиреА	-7.47123
рдмрдВрдж	-7.47703
рд░реБрдЧреНрдгрд╛рдВ	-7.48578
рдШреЗрдд	-7.49924
рдгреНрдпрд╛рд╕рд╛рдареА	-7.5013
рдпреЛрдЧ	-7.50227
рд╣реЛрддреЗ	-7.5144
рдореБ	-7.51612
тЦБ:	-7.51764
рдореЛ	-7.5247
рд╕реНрд╡	-7.52859
рд╕реБрд░реВ	-7.5286
рдгреНрдпрд╛рдд	-7.5296
рд╛рдВрдЪреА	-7.53537
рдХреЛрд╡реНрд╣рд┐рдб	-7.54248
рд╡рд░реНрд╖	-7.54305
рдЖрдЬрд╛рд░	-7.54314
рдгрдВ	-7.5456
рд╕реНрдд	-7.54964
рез	-7.55376
рд╛рд▓рд╛	-7.56134
8	-7.5623
7	-7.57236
рд╛рдВрдЪреНрдпрд╛	-7.5827
6	-7.58398
s	-7.5869
реи	-7.58837
рдЯреНрд░	-7.59228
рд╛рдиреЗ	-7.59347
рд░реБ	-7.59577
рдбрд┐	-7.60077
рд╡реЗрд│	-7.60435
рд▓реЗрд▓реНрдпрд╛	-7.60496
рдбреА	-7.61574
рд▓рд╕реАрдХрд░рдг	-7.62271
рд╖реНрдЯ	-7.62938
рд╕рд╣	-7.62953
рд░реНрд╕	-7.63424
рдореА	-7.63809
рдХрдбреЗ	-7.64177
рдСрдХреНрд╕рд┐рдЬрди	-7.6473
реж	-7.65042
рдкреЗ	-7.65243
рдБ	-7.65825
рдЬрд╛рд╕реНрдд	-7.65968
рдЗрддрд░	-7.66357
рдкреЛ	-7.66564
рджрд░	-7.67476
рдЭрд╛рд▓реНрдпрд╛	-7.67521
реГ	-7.67549
рдЕрдиреЗрдХ	-7.67749
рдгреНрдпрд╛рдЪ	-7.67749
рд╕рдВрдЦреНрдпрд╛	-7.68064
рдХрд┐	-7.68179
рджреНрдпрд╛	-7.6957
рдХрд░рд╛	-7.69589
рд╣реЛрддреА	-7.69689
рджреБ	-7.70119
рднрд╛рдЧ	-7.70804
рд╣рд╛рдд	-7.71497
рдС	-7.71991
рд╣реЛрддрд╛	-7.72072
рдЖрд▓реА	-7.72258
рдЬрди	-7.72348
рд▓реЛрдХ	-7.72546
рдмрд╛рдмрдд	-7.72684
рдВрдирд╛	-7.72968
рдХреЗрд▓рд╛	-7.73453
рдХреЛрдг	-7.74575
рдЧреЗрд▓	-7.74627
рд╡реНрд╣рд╛рдпрд░рд╕	-7.74878
рдЕрд╕рд▓реЗрд▓реНрдпрд╛	-7.75031
рдПрдХрд╛	-7.75057
рдорд┐	-7.75237
t	-7.75396
рдкреЗрдХреНрд╖рд╛	-7.76272
n	-7.7644
рд╛рд╕рд╛рдареА	-7.76452
рд╡реНрдпрд╛	-7.7655
рдХрд░рдгреНрдпрд╛рд╕рд╛рдареА	-7.77822
рдмреН	-7.78161
рд╛рдЪреА	-7.78424
рдХрд╛рдп	-7.78663
рдореГрддреНрдпреВ	-7.7892
рдЬрд┐	-7.79368
рд▓рдХреНрд╖рдг	-7.80332
p	-7.8073
рдиреБрд╕рд╛рд░	-7.80915
рд╛рдЪрд╛	-7.80956
рдВрдЪрд╛	-7.81457
рдиреНрд╕	-7.81602
рд╛рдВрдд	-7.82033
рдЙрдкрдЪрд╛рд░	-7.82397
рдЖрддрд╛	-7.82717
рд░реЛрдЧ	-7.82723
рдкрд░рд┐рдгрд╛рдо	-7.83885
тЦБ-	-7.8424
рдордзреАрд▓	-7.85027
рддрдпрд╛рд░	-7.85027
реНрдпрд╛рдд	-7.85365
рдЖрдврд│	-7.85406
рдЭрд╛рд▓рд╛	-7.85715
рдпрд╛рдВрдЪреНрдпрд╛	-7.86189
рд┐рдВрдЧ	-7.86328
рдЭрд╛рд▓реА	-7.86757
рдЭрд╛рд▓реЗ	-7.86761
рднрд╛рд░рдд	-7.87282
рдЪрд╛рдЪрдгреА	-7.87339
рдкреНрд░рддрд┐	-7.87593
рд▓реЛрдХрд╛рдВ	-7.8774
рдгреНрдпрд╛рдЪреА	-7.88143
рдЧреНрд░	-7.88167
рдХреБ	-7.88329
рдЯрд┐	-7.88947
covid	-7.89108
рдкреВрд░реНрдг	-7.89109
рднрд░	-7.892
рдпреЛрдЬ	-7.90266
рд╡реНрдпрдХреНрддреА	-7.90352
рдВрдЯ	-7.90357
рджреЛрди	-7.90753
рдШрд╛	-7.92019
рдХрд░реВрди	-7.92239
рддреНрдпрд╛рдВрдЪреНрдпрд╛	-7.92469
рд▓реЙрдХрдбрд╛рдКрди	-7.92543
рдФрд╖рдз	-7.93992
рд░рд╛рдЬреНрдпрд╛рдд	-7.94355
рдкрдб	-7.94811
рдореНрд╣рдгреВрди	-7.95131
рдХрд╛рд░рдг	-7.95324
рджрд┐рд╡рд╕	-7.95414
рдкреБрд░	-7.95624
рдХрдбреВрди	-7.95705
рдкреА	-7.96479
рдХрд╛рд░реНрдп	-7.96764
рд╛рдВрд╡рд░	-7.97358
рдЕрд╕реЗ	-7.98289
,	-7.98322
рдмреЛ	-7.98679
рдЕрд╕реЗрд▓	-7.99279
рдШрдЯ	-7.99486
рд╡рд░реН	-7.99854
рдЭрд╛рд▓реЗрд▓реНрдпрд╛	-8.00449
тЦБ┬ж20	-8.00971
рдЕрд╢рд╛	-8.01661
рдЧрд░рдЬ	-8.02689
реНрдпреБ	-8.0271
рдорд╛рд░реНрдЪ	-8.02936
рддреНрдпрд╛рдВрдирд╛	-8.04288
рджрд┐рд▓реА	-8.04316
рд▓рдХреНрд╖	-8.04744
рдЧреЗрд▓реНрдпрд╛	-8.04824
рдХреНрд░рдо	-8.04983
рдкрд░рд┐рд╕реНрдерд┐рддреА	-8.06176
рдУ	-8.06411
m	-8.06648
v	-8.06885
рдЬреЛ	-8.07308
рд╣реЛрдК	-8.07361
o	-8.07769
рджреЗрдгреНрдпрд╛рдд	-8.07845
рдШрд░	-8.08005
рдЙрдкрд▓рдмреНрдз	-8.08318
рдореБрдВрдмрдИ	-8.08318
рдК	-8.08431
рдЖрдкрд▓реНрдпрд╛	-8.08569
рд╣реЛрдгреНрдпрд╛	-8.08889
рддрд░реА	-8.09528
рдЯрдХреНрдХреЗ	-8.09532
рд╛рдВрдЪрд╛	-8.10186
рдиреЛрдВрдж	-8.10509
рдЧреБ	-8.10731
рдореНрд╣рдгрдЬреЗ	-8.10792
рдХрд░рдгреЗ	-8.11066
рдореНрд╣рдЯрд▓рдВ	-8.11497
рджреНрдз	-8.11783
рдорд╛рддреНрд░	-8.1229
рдкрддреНрд░	-8.12306
рд╢рд╛рд│рд╛	-8.12601
рдЖрдореНрд╣реА	-8.13252
рд╕реАрдУрд╡реНрд╣реА	-8.13505
рдореНрд╣рдгрд╛рд▓реЗ	-8.13759
рдареЗрд╡	-8.14075
рддреНрдпрд╛рдВрдиреА	-8.14326
рддреНрдпрд╛рдореБрд│реЗ	-8.14981
рдХреЗрд▓рдВ	-8.15063
рд╣рдЬрд╛рд░	-8.15106
рдШреЗрдгреНрдпрд╛	-8.15664
рдХреЗрд▓реНрдпрд╛	-8.15972
рдХрд╛рд│	-8.16816
рд╕рдВрдмрдВрдз	-8.17118
рд╢рд╣рд░	-8.17299
рд░рд╛рдЬ	-8.17698
реМ	-8.18175
рдорд╣рд┐рдиреНрдпрд╛	-8.18179
рдПрдкреНрд░рд┐рд▓	-8.18441
рдЖрд▓рд╛	-8.18709
рдЕрд╕рд▓реНрдпрд╛рдЪ	-8.19043
00	-8.19097
тЦБ┬ж2020	-8.19243
рдЕрд╢реА	-8.19407
рдЪрд╛рдЪрдгреНрдпрд╛	-8.20337
рдореЛрдареНрдпрд╛	-8.20556
рдЕрд╕рд╛	-8.20862
рд╕рд╛рдВрдЧрддрд╛	-8.2087
рдбреЛрд╕	-8.21558
d	-8.22241
рд░реБрдЧреНрдгрд╛рд▓рдп	-8.22298
рдЕрд╕реВрди	-8.23186
h	-8.23353
рд╕рдзреНрдпрд╛	-8.23368
co	-8.23434
рд╕рдВрдЦреНрдп	-8.24781
рек	-8.25046
рдорд╣рд╛рд░рд╛рд╖реНрдЯреНрд░рд╛рдд	-8.2517
рдЕрд╕рд▓реНрдпрд╛рдЪрдВ	-8.25634
рдкреНрд░рдХрд╛рд░	-8.25816
рд╕реНрдерд┐рддреА	-8.25827
рд▓реНрдпрд╛рдирдВрддрд░	-8.25852
рд╣реЛрддрдВ	-8.27082
рдорд╣рд╛рд░рд╛рд╖реНрдЯреНрд░	-8.27221
тЦБ."	-8.27373
рдпреЗрдИ	-8.28248
рднрд╛рд░рддрд╛рдд	-8.29992
рдкреИрдХреА	-8.30004
рджрд┐рд▓реЗ	-8.3014
рд╕рд░рдХрд╛рд░рдиреЗ	-8.30421
рей	-8.30603
рдХреЛрд╡рд┐рдб	-8.30908
рд╡реИрджреНрдпрдХреАрдп	-8.31206
рдирд┐рд░реНрдгрдп	-8.31509
рдкреНрд░рд╕рд╛рд░	-8.32197
рджреЗрдЦ	-8.32458
рдореБрдЦреНрдпрдордВрддреНрд░	-8.33304
рд╣реНрдпрд╛	-8.33632
рдореБрд▓рд╛рдВ	-8.33725
рдмрджрд▓	-8.33881
рдкреВрд░	-8.34225
рел	-8.34278
рдЖрд╡рд╢реНрдпрдХ	-8.34753
рд╕рд╛рдВрдЧрд┐рддрд▓рдВ	-8.35219
рд╕реЛрдмрдд	-8.35872
рдЖрд▓рдВ	-8.35895
рд╣реЛрддреЛ	-8.36138
рдЧрдВрднреАрд░	-8.36168
рдЬрд┐рд▓реНрд╣реНрдп	-8.36806
рд▓реЛрдХрд╛рдВрдирд╛	-8.36822
рдЙрдк	-8.37133
рдирд╡реАрди	-8.37158
рд╛рдпрд▓рд╛	-8.38784
рд╕рдВрд╕рд░реНрдЧрд╛	-8.38823
рд▓реНрд▓	-8.39097
рдорд╛рд╕реНрдХ	-8.39409
рдирд┐рдпрдо	-8.40644
рджрд┐рд╡рд╕рд╛рдВ	-8.408
рдореЛрда	-8.4081
рдГ	-8.4139
рд╣реЛрдгрд╛рд░	-8.41393
рджреБрд╕рд▒реНрдпрд╛	-8.41725
реп	-8.41725
рд╛рдВрдЪреЗ	-8.41823
рдкреНрд░рд╡рд╛рд╕	-8.41921
рдорджрдд	-8.42241
l	-8.424
рджреНрд╡рд╛рд░	-8.42741
рдмрд╛рд╣реЗрд░	-8.42744
тЦБ┬ж10	-8.42939
рд╕рдВрдкрд░реНрдХ	-8.43079
рд╕рдорд╛рд╡реЗрд╢	-8.4342
рд╢реЛрдз	-8.44123
рд╛рдВрд╕рд╛рдареА	-8.45222
рдХрд░реВ	-8.46655
рдЙрджреН	-8.46701
рд╢рд┐рдХреНрд╖рдг	-8.46902
рдкреВрд░реНрд╡реА	-8.47654
рдард╛рдХрд░реЗ	-8.49408
рд╛рд╡рдВ	-8.49865
рджреЗрдд	-8.49951
рдШреНрдпрд╛	-8.50261
рд░реБрдЧреНрдгрд╛рд▓рдпрд╛рдд	-8.5043
рдЫ	-8.50501
рдмрджреНрджрд▓	-8.50504
рдЖрдард╡рдб	-8.51239
рд╡рд┐рдЪрд╛рд░	-8.5165
рдкреБрдвреЗ	-8.51984
рдХреНрд╖реЗрддреНрд░	-8.51987
u	-8.52729
рджрд░рдореНрдпрд╛рди	-8.53105
рдХрд╛рд│рд╛рдд	-8.5348
рд╕реБрд░реБрд╡рд╛рдд	-8.53483
рд╢рдХреНрдпрддрд╛	-8.54623
рдЪреНрдЫ	-8.54625
рд╡рд┐рд╖рдп	-8.54647
рдЬрд╛рдЧрддрд┐рдХ	-8.55391
/	-8.56165
рдЕрднреНрдпрд╛рд╕	-8.56554
рдЬрд╛рд╣реАрд░	-8.56566
;	-8.56944
g	-8.57336
рдирд┐рд░реНрдорд╛рдг	-8.57336
рем	-8.57336
рдбреЙрдХреНрдЯрд░	-8.57535
рд╡реЗрдЧрд│	-8.5813
рдпреЗрде	-8.58166
рдирд┐рд░реНрдмрдВрдз	-8.58522
рдкрд░рд╡рд╛рдирдЧреА	-8.58921
рдкрд╕рд░	-8.59088
рдмрд╛рдзрд┐рдд	-8.59724
рдорд╣рддреНрддреНрд╡рд╛рдЪ	-8.60125
рдореНрд╣рдгрддрд╛рдд	-8.6013
рдпреЗрдгрд╛рд░	-8.60144
рдЖрдзреА	-8.60155
рдкреНрд░рд╛рдг	-8.60215
рдордВрддреНрд░реА	-8.60722
рдЕрд╕рд▓реЗрд▓	-8.60973
рд▓рд╛рдЧрдд	-8.61181
рд╣реЙрд╕реНрдкрд┐рдЯрд▓	-8.61345
рддреБрдореНрд╣рд╛рд▓рд╛	-8.61345
sars	-8.61345
рдмреЛрд▓рддрд╛	-8.61758
рдЬрд╛рдК	-8.62374
рддреБрдордЪ	-8.62659
рд▓рд╛рдЧреВ	-8.62668
рео	-8.62994
рдХрд░рдгрд╛рд░	-8.64662
рдЕрдиреБ	-8.64704
рдЙрдкрд╛рдп	-8.64914
рджрд┐рд╕реВрди	-8.65096
рдЕрдореЗрд░рд┐рдХ	-8.65521
рджрд╛рдЦрд▓	-8.65546
рдкрд╣рд┐рд▓реНрдпрд╛	-8.65951
рддрдЬреНрдЬреНрдЮ	-8.66377
рдкреНрд░рдпрддреНрди	-8.66378
рдкреНрд░рд╢реНрди	-8.66809
рд▓рд╛рдЧрдг	-8.6761
рдирд╛рдЧрд░рд┐рдХрд╛рдВ	-8.68551
рд╢реНрд╡рд╕рди	-8.68552
рдирдореБрди	-8.69086
рдЕрд░реНрде	-8.69442
рдгреНрдпрд╛рд╕	-8.69661
рд╛рддреНрдордХ	-8.69764
рд╛рдВрдЪрдВ	-8.70796
рдХрд╛рд│рдЬреА	-8.7091
рдорд╛рдЧрдгреА	-8.71227
рдХреГрдд	-8.71607
рд╡рд┐рднрд╛рдЧрд╛	-8.72457
рдХрдВрдкрдиреА	-8.72588
рдкреНрд░рдХрд░рдг	-8.72658
рдореНрд╣рдг	-8.72773
рдирд┐рдпрдВрддреНрд░рдг	-8.73047
рдкреБрд░рд╡рдард╛	-8.73507
рдзреЛрдХрд╛	-8.73546
рд╡рд┐рдХрд╕	-8.74165
рдЕрд╕рддрд╛рдирд╛	-8.75001
рдХреНрд░рд┐рдпрд╛	-8.75178
рдШреЗрдК	-8.75374
рдЖрдзрд╛рд░	-8.75891
рдЙрддреНрдкрд╛рджрди	-8.76318
рдкреБрдиреНрд╣рд╛	-8.76318
рд╕рд╛рдорд╛рдиреНрдп	-8.76805
рдордзреВрди	-8.76813
рдЙрджреНрдзрд╡	-8.79213
рдЙрддреНрддрд░	-8.80193
рд╕реНрдкрд╖реНрдЯ	-8.80194
рдкрд░реАрдХреНрд╖рд╛	-8.80199
рдкреНрд░рддреНрдпреЗрдХ	-8.80688
рдмреАрдмреАрд╕реА	-8.80688
рддреЗрд╡реНрд╣рд╛	-8.80702
рдорд╛рд░реНрдЧ	-8.80725
рдкрдВрддрдкреНрд░рдзрд╛рди	-8.81185
рдирд╕рд▓реНрдпрд╛	-8.81273
рдкрджреНрдзрддреА	-8.81686
рдЙрджреНрд░реЗрдХ	-8.81695
рдЬрд┐рд▓реНрд╣рд╛	-8.832
рдкрд╛рддрд│реА	-8.83201
рджрд┐рд▓реНрд▓реА	-8.8371
рджрд┐рд▓рд╛	-8.84261
рддреБрдореНрд╣реА	-8.84739
рд╡рд┐рд╢реЗрд╖	-8.85257
рд╕рд╛рдереА	-8.85275
рдлрд╛рд░	-8.85412
рд╕реВрдЪрдирд╛	-8.85796
рд╡реНрдпрд╡рд╕реНрдерд╛	-8.86301
рдмреИрдардХ	-8.86302
рд╣реЛрдИ	-8.86311
рдЬрд╛рдиреЗрд╡рд╛рд░реА	-8.86828
рд╕рд╛рд░реНрд╡рдЬрдирд┐рдХ	-8.86828
рдХрд░реНрдордЪрд╛рд▒реНрдпрд╛рдВ	-8.87357
рд╢реНрд░	-8.88356
рджреНрдж	-8.88776
рдЙрдЪреНрдЪ	-8.88961
рд░реВрдЧреНрдг	-8.89015
реЗрдВрджреНрд░	-8.89313
рдирд╡реНрд╣рдд	-8.89695
рд╢рд┐рд╡рд╛рдп	-8.9006
рдкрд╛рдард╡	-8.90278
рдкреНрд░рддрд┐рдмрдВрдз	-8.90591
рен	-8.91141
рд░рд╛рд╖реНрдЯреНрд░реАрдп	-8.91693
рд╡рд┐рджреНрдпрд╛рд░реНрдереНрдпрд╛рдВ	-8.91693
рдкреНрд░рднрд╛рд╡реА	-8.91695
рд▓рд╣рд╛рди	-8.9192
рд░реВрдЧреНрдгрд╛рдВ	-8.92193
рдорд╛рдзреНрдпрдо	-8.9337
рд╕рд╛рд░рдЦреНрдпрд╛	-8.9337
рдордзреНрдп	-8.94282
рд╕рдВрджрд░реНрднрд╛рдд	-8.94503
рдкрд╛рд╣рд┐рдЬреЗ	-8.94503
рд╝	-8.95074
рдкреЙрдЭрд┐рдЯрд┐рд╡реНрд╣	-8.96227
рджреБрд╕рд░реА	-8.96232
рдЪрд░реНрдЪрд╛	-8.96254
рд▓реНрдк	-8.96813
реБрджреНрдзрд╛	-8.97376
рдкреЛрд╣реЛрдЪ	-8.97393
рдУрд│рдЦ	-8.97395
рдЭрд╛рд▓рдВ	-8.97397
рд╡рд┐рд╡рд┐рдз	-8.97402
рдЕрд╕рддрд╛рдд	-8.97447
рд╢реНрд╡рд╛рд╕	-8.97983
рдЬрдЧрднрд░рд╛рдд	-8.98573
рд╡реНрдпрдХреНрдд	-8.99045
рдЕрдВрджрд╛рдЬ	-8.99169
рдХреБрдЯреБрдВрдм	-8.99767
b	-9.00369
рддреАрд╡реНрд░	-9.00369
рдЧреЛрд╖реНрдЯреА	-9.01585
рдпреЗрдК	-9.01599
рдареЗрд╡рдгреНрдпрд╛	-9.02177
рдкреВрд░реНрд╡	-9.02753
рдХреЗрд╕реЗрд╕	-9.03444
рдХрд╛рд▓рд╛рд╡рдзреА	-9.04691
рд╕рдореЛрд░	-9.04733
рдордВрддреНрд░рд╛рд▓рдп	-9.05961
рдХреНрд╖рдорддрд╛	-9.0599
рдлреЗрдмреНрд░реБрд╡рд╛рд░реА	-9.07247
рдПрдХреВрдг	-9.07904
рд╡реНрд╣реЕрдХреНрд╕рд┐рди	-9.0855
рдЮ	-9.09208
рдорд░реНрдпрд╛рдж	-9.09215
рджреБрдХрд╛рди	-9.09358
f	-9.10537
рдЕрд╕рд▓реНрдпрд╛рдиреЗ	-9.10542
рдмреЗрдбреНрд╕	-9.11208
рдзреБрдгреНрдпрд╛	-9.11438
тАЬ	-9.12564
рд╕реЗрдВрдЯрд░	-9.13285
рд╕реБрд░рдХреНрд╖рд┐рдд	-9.13938
рдЧреГрд╣	-9.14144
рдЬреНрдЮрд╛рди	-9.14633
рд╢рд░реАрд░рд╛рдд	-9.1464
рдкреНрд░рддрд┐рд╕рд╛рдж	-9.1465
рд╕рдВрд╢реЛрдзрди	-9.14653
рдЦрд╛рд╕рдЧреА	-9.15332
рд╕рд╛рдВрдЧрд┐рддрд▓реЗ	-9.16037
рд╕рдЧрд│реНрдпрд╛	-9.16039
рдЕрд╣рд╡рд╛рд▓	-9.16044
рд╕рдВрдХреНрд░рдордг	-9.16044
рдбреЙрдХреНрдЯрд░рд╛рдВ	-9.16388
рдЧрд░реНрджреА	-9.1675
рд╡рд╢реНрдпрдХ	-9.17091
рдЖрдХрдбреЗрд╡рд╛рд░реА	-9.1746
рдирд┐рд░реНрдорд┐рддреА	-9.1746
рдореБрдЦреНрдп	-9.17578
w	-9.1818
рдЖрд░реНрдерд┐рдХ	-9.18904
рджреЛрдиреНрд╣реА	-9.18907
рдХрд░реНрдордЪрд╛рд░реА	-9.20369
тАШ	-9.21856
тАЩ	-9.25673
)	-9.36841
!	-9.41674
y	-9.53281
'	-9.54986
рдР	-9.64102
тАЭ	-9.66414
тАН	-9.74956
"	-9.7576
рдй	-9.81537
рдФ	-9.88582
k	-9.96161
x	-10.4363
тАУ	-10.462
тАв	-10.4883
[	-10.6626
]	-10.6626
#	-10.7627
рдН	-10.7984
$	-11.0921
z	-11.1421
рдЛ	-11.1421
q	-11.2503
:	-11.5061
(	-11.583
j	-11.5867
<	-11.8609
тЙе	-11.8609
>	-11.972
+	-12.097
ре▓	-12.4065
*	-12.4065
├Ч	-12.8565
_	-12.8566
╬▒	-13.1899
рдО	-13.6899
=	-13.6899
╬▓	-13.6899
тАФ	-13.6899
?	-14.6865
%	-14.6897
рд▒	-14.6898
~	-14.6899
├Я	-14.6899
├е	-14.6899
╬│	-14.6899
реЙ	-14.6899
