<pad>	0
</s>	0
<unk>	0
.	-2.90726
▁	-3.68182
▁في	-4.0241
ا	-4.11131
▁من	-4.11639
ه	-4.41301
وا	-4.46624
ّ	-4.47316
▁و	-4.53305
ى	-4.56399
ي	-4.59049
▁ال	-4.65916
▁الرب	-4.69621
ة	-4.72525
ت	-4.86583
▁ان	-4.87633
ك	-4.87898
ن	-4.91669
ون	-4.93042
▁الذي	-5.05529
▁لا	-5.08634
▁كل	-5.11262
الى	-5.11464
لى	-5.19636
هم	-5.25125
▁ع	-5.27963
ها	-5.3156
م	-5.39904
ين	-5.49739
▁اسرائيل	-5.59185
▁قد	-5.62242
نا	-5.65348
▁ا	-5.72587
▁الله	-5.72703
▁ولا	-5.75575
▁ي	-5.77881
▁ف	-5.79095
▁لان	-5.81946
▁ب	-5.82846
كم	-5.84366
▁ل	-5.85182
▁هذا	-5.85533
▁.	-5.89464
▁لي	-5.91508
▁الارض	-5.91653
▁ت	-5.92122
▁يا	-5.93599
▁التي	-5.93723
▁لم	-5.97195
▁له	-5.97572
▁عل	-5.98901
▁هو	-6
ر	-6.00303
▁فقال	-6.04729
▁ما	-6.05242
ني	-6.1049
▁وال	-6.11018
▁ايضا	-6.11547
▁كان	-6.14842
▁عن	-6.18199
ما	-6.18635
▁الملك	-6.19117
▁بيت	-6.1937
▁بن	-6.20571
ب	-6.22425
▁م	-6.24984
ان	-6.26098
▁جميع	-6.27295
▁انا	-6.27878
▁مع	-6.30389
▁وقال	-6.30478
▁لانه	-6.30837
▁ملك	-6.32581
▁وي	-6.35556
▁قال	-6.36024
▁وكان	-6.40537
▁بني	-6.42145
▁ثم	-6.42165
▁وا	-6.4583
▁لل	-6.4583
▁بل	-6.4591
▁اليوم	-6.51004
ل	-6.51676
▁هكذا	-6.53164
▁داود	-6.55928
▁لهم	-6.56182
▁الشعب	-6.57228
▁ومن	-6.57461
▁به	-6.57934
▁او	-6.58596
▁كما	-6.5897
س	-6.59112
ع	-6.59799
▁يسوع	-6.59841
▁وكل	-6.59992
▁عند	-6.60097
▁هذه	-6.61564
▁قائلا	-6.63541
▁وت	-6.6404
▁ك	-6.64235
▁حت	-6.66608
ق	-6.67301
▁ارض	-6.67786
▁واحد	-6.68004
▁انت	-6.68331
▁امام	-6.6869
▁ذلك	-6.6966
ف	-6.70889
▁بعد	-6.71463
د	-6.73044
▁يهوذا	-6.73063
▁وفي	-6.74302
▁رب	-6.75665
▁بال	-6.77025
▁واما	-6.77053
▁ولم	-6.77338
▁موسى	-6.77885
▁اورشليم	-6.78024
▁ابن	-6.7907
▁هناك	-6.79309
▁ن	-6.79996
▁يكون	-6.80178
ض	-6.80593
▁فا	-6.82188
ص	-6.82679
ح	-6.83909
▁الم	-6.84604
▁بنو	-6.84652
▁يقول	-6.84727
ته	-6.8507
▁حسب	-6.85378
▁ولكن	-6.86108
ات	-6.86458
اء	-6.87046
▁ليس	-6.88296
وه	-6.90326
▁لكي	-6.916
▁انه	-6.91718
▁لكم	-6.92065
▁هي	-6.93473
▁لك	-6.95191
▁مصر	-6.96913
▁وان	-6.97005
خ	-6.97405
▁عليه	-7.00089
▁وع	-7.00464
ز	-7.04905
▁بين	-7.05337
▁اذا	-7.07061
▁ايام	-7.09125
▁المدينة	-7.11018
▁اله	-7.11424
ط	-7.14642
ج	-7.14785
و	-7.15354
▁اذ	-7.15449
ث	-7.158
تم	-7.16721
غ	-7.16802
▁المسيح	-7.17213
▁احد	-7.17725
▁يوم	-7.17846
▁للرب	-7.18206
▁اجل	-7.1836
ش	-7.20473
▁أ	-7.20653
▁فت	-7.21145
هوذا	-7.2255
▁مئة	-7.25242
▁فلا	-7.25629
▁رجل	-7.25761
▁اني	-7.25836
▁فان	-7.25928
ار	-7.26259
▁يد	-7.26467
▁السماء	-7.29236
▁اما	-7.29454
▁ولما	-7.30918
تك	-7.31391
▁بها	-7.32978
ية	-7.35683
▁مثل	-7.35983
▁الامم	-7.3754
▁الا	-7.37631
▁الانسان	-7.37991
▁انتم	-7.40119
▁الآن	-7.40502
▁وهو	-7.40753
▁سنة	-7.4142
▁تكون	-7.41982
▁اليه	-7.43779
▁واذا	-7.45195
▁شاول	-7.45482
▁معه	-7.45926
▁الكاهن	-7.46739
ال	-7.48476
▁البيت	-7.48512
▁حين	-7.48523
▁تحت	-7.49055
أ	-7.49676
▁عشر	-7.51066
يا	-7.51349
تي	-7.52018
▁فلما	-7.52057
▁لذلك	-7.53009
▁قائلين	-7.53545
▁لاجل	-7.53769
▁كلام	-7.53914
▁جدا	-7.54313
ور	-7.54485
▁انسان	-7.54814
ئ	-7.54997
▁ايه	-7.55061
▁هل	-7.55378
▁هم	-7.55667
▁الهك	-7.55723
▁عمل	-7.56385
▁يعقوب	-7.56388
▁الرجل	-7.56458
▁وب	-7.57532
▁لت	-7.5789
▁السيد	-7.58443
▁جاء	-7.58929
▁نحو	-7.59119
▁فلم	-7.60951
▁هؤلاء	-7.61119
▁الي	-7.62377
▁لانهم	-7.62656
▁كنت	-7.63052
▁شيء	-7.63278
هما	-7.63682
▁وم	-7.63875
▁امر	-7.63982
▁البحر	-7.64258
▁الشر	-7.64408
▁فيه	-7.6457
▁وسط	-7.64664
▁الابد	-7.64785
اب	-7.66702
▁فيها	-7.69901
▁لها	-7.70147
▁الكهنة	-7.70685
▁الناس	-7.71022
تهم	-7.71748
▁صار	-7.71936
وها	-7.72157
▁قبل	-7.7243
▁لماذا	-7.72449
▁بابل	-7.72881
▁عليك	-7.73981
▁ابي	-7.74248
▁الجنود	-7.74801
▁عليهم	-7.74952
▁ولد	-7.74997
ول	-7.75002
▁فاجاب	-7.75121
▁امرأة	-7.75684
▁ام	-7.76074
ير	-7.76167
▁لنا	-7.76236
▁غير	-7.76683
▁الف	-7.77842
▁نفسه	-7.77986
▁الايام	-7.78358
▁ول	-7.78866
▁كانت	-7.78975
▁رأ	-7.79033
▁كثيرة	-7.79035
▁علي	-7.79187
▁يكن	-7.79496
▁جبل	-7.79797
▁ويكون	-7.79821
▁كانوا	-7.80258
▁وانا	-7.8052
▁سليمان	-7.81602
▁باب	-7.81914
▁وجميع	-7.81975
▁ذهب	-7.82557
يم	-7.83279
▁اي	-7.84097
▁رئيس	-7.84651
▁لكن	-7.84894
▁السموات	-7.85011
▁وجه	-7.85284
▁تلك	-7.85302
▁طريق	-7.86619
▁صوت	-7.86789
▁نحن	-7.86793
▁عيني	-7.89155
▁ماذا	-7.89808
دي	-7.90104
▁رجال	-7.90139
▁وقد	-7.90199
▁رؤساء	-7.90557
▁عشرة	-7.90662
▁عنه	-7.92074
▁يده	-7.92166
▁حينئذ	-7.92638
ئلا	-7.92897
▁الحق	-7.92985
▁آخر	-7.93878
تها	-7.9415
▁لانك	-7.9438
ذ	-7.94424
▁الروح	-7.94492
▁كال	-7.94589
▁تكلم	-7.94809
▁عليها	-7.949
▁ابنه	-7.95109
▁ارسل	-7.95114
▁نفسي	-7.9515
اف	-7.9517
▁فرعون	-7.9563
▁قدام	-7.97247
▁مدينة	-7.97604
▁سمع	-7.97675
▁اقول	-7.98137
▁واخذ	-7.98238
▁اليك	-7.98327
▁اسمه	-7.9847
▁الكلام	-7.98738
▁البرية	-7.99098
وب	-7.99767
▁اليهود	-8.00996
▁هرون	-8.01318
صر	-8.01354
▁وليس	-8.0189
▁السنة	-8.01949
مر	-8.02213
▁هانذا	-8.03291
▁وانت	-8.03632
▁حيث	-8.03653
ام	-8.03842
يين	-8.0398
▁مر	-8.04008
▁يوسف	-8.04057
بي	-8.04211
▁فوق	-8.04978
▁لما	-8.05094
▁وراء	-8.05139
▁الفا	-8.05499
▁ابراهيم	-8.05938
▁المذبح	-8.06077
▁الطريق	-8.06893
▁والم	-8.07247
▁عظيم	-8.07265
▁واحدة	-8.07589
يق	-8.08612
▁سبط	-8.08865
▁اكثر	-8.08939
وس	-8.09022
▁يت	-8.10042
▁مدن	-8.10094
يت	-8.10186
▁روح	-8.10315
قت	-8.1094
▁سيدي	-8.1122
▁فكان	-8.11589
▁الشعوب	-8.11894
▁يدي	-8.1227
قي	-8.12311
▁راس	-8.12357
▁يشوع	-8.12486
▁والذي	-8.14309
▁لن	-8.14335
▁سي	-8.14758
▁الشهر	-8.14911
ري	-8.15044
جل	-8.15275
▁مكتوب	-8.15922
▁وبنو	-8.15998
▁القدس	-8.16105
▁شعب	-8.16109
وم	-8.16111
▁بكل	-8.16267
را	-8.1649
▁بيته	-8.16615
▁الحقل	-8.16678
اد	-8.16828
▁شيئا	-8.16977
▁سبعة	-8.17098
▁الهنا	-8.17129
▁والآن	-8.17173
▁خرج	-8.17203
▁ثلاثة	-8.17208
▁شعبي	-8.17462
اع	-8.17964
▁العالم	-8.18296
▁كلمة	-8.18658
با	-8.18759
▁هنا	-8.18785
▁جعل	-8.19013
▁كيف	-8.19158
▁مت	-8.19506
▁وعمل	-8.19978
▁معي	-8.20495
▁انك	-8.20839
▁يأتي	-8.2151
قر	-8.21664
▁وجاء	-8.21874
▁دم	-8.21997
▁فعل	-8.22064
▁الموت	-8.22076
▁ماء	-8.22151
▁متى	-8.23179
▁وكانت	-8.23214
▁الاردن	-8.23556
▁جهة	-8.2368
جر	-8.23932
بر	-8.24022
▁وملك	-8.24363
▁لكل	-8.24373
▁اذهب	-8.24411
▁واحدا	-8.2442
▁معك	-8.24587
▁سبع	-8.24922
▁خارج	-8.24963
▁اسم	-8.2517
▁فضة	-8.25289
▁منهم	-8.25441
▁بلا	-8.2574
▁حي	-8.2605
▁عبر	-8.26155
ود	-8.26374
▁الفلسطينيين	-8.26506
▁الرجال	-8.26589
▁بي	-8.2697
▁المرأة	-8.27014
▁وأ	-8.27016
▁خيمة	-8.27207
▁منه	-8.27233
▁الباب	-8.27455
▁الهكم	-8.28096
▁الجميع	-8.28238
▁لبني	-8.28288
▁فن	-8.28323
يل	-8.28558
▁اليكم	-8.2867
وق	-8.28746
▁النبي	-8.28798
▁قلب	-8.28972
▁موآب	-8.29387
▁وكلم	-8.29466
▁شر	-8.29578
▁مجد	-8.29673
وني	-8.30577
▁الجبل	-8.30669
▁اين	-8.30722
▁منذ	-8.31395
وهم	-8.31415
▁ست	-8.3155
صب	-8.31833
▁عليكم	-8.32276
رت	-8.32467
▁اخذ	-8.32516
▁افرايم	-8.32559
▁ثلاث	-8.3287
▁ابني	-8.33011
▁آدم	-8.33071
▁ذبيحة	-8.33361
▁سيد	-8.33674
▁ملوك	-8.33693
▁سكان	-8.33735
▁يخرج	-8.33758
▁فانه	-8.34083
رج	-8.34093
لت	-8.34164
▁قلبه	-8.34182
▁ابيه	-8.34211
ظ	-8.34489
▁وقالوا	-8.34947
▁وضرب	-8.35309
وف	-8.35472
▁بك	-8.35619
عد	-8.35839
حا	-8.36402
▁وعل	-8.36551
▁صهيون	-8.36868
▁فلي	-8.36925
▁صنع	-8.36941
▁وبعد	-8.37007
عبد	-8.3709
فر	-8.37309
▁لداود	-8.37517
▁الاول	-8.37535
▁يعمل	-8.37549
▁بنت	-8.37774
صل	-8.37976
▁وك	-8.38121
▁وارسل	-8.3823
عة	-8.38595
▁يدك	-8.38733
▁يسمع	-8.38991
▁قلت	-8.39056
▁عبدك	-8.3959
▁ها	-8.39651
▁لحم	-8.39665
▁دخل	-8.39711
▁وقت	-8.39785
▁الاجتماع	-8.40191
اح	-8.40452
▁كلم	-8.41165
▁فاخذ	-8.41569
وك	-8.41664
▁فارسل	-8.41687
▁الشمس	-8.41766
قل	-8.41884
▁كذلك	-8.42249
▁المياه	-8.42335
▁بطرس	-8.42445
يد	-8.42788
▁وذهب	-8.42936
▁بولس	-8.43184
▁بعض	-8.43185
▁اخرج	-8.43333
ست	-8.44059
▁فمن	-8.44605
▁اربع	-8.44636
خر	-8.45119
▁الشرير	-8.45233
▁يدخل	-8.45636
▁اشور	-8.45778
اه	-8.45954
▁عظيمة	-8.46261
▁خطية	-8.46639
▁ولي	-8.47048
▁خمس	-8.47186
▁كثيرا	-8.47344
▁خ	-8.47371
▁ج	-8.47657
▁قلبك	-8.47845
▁الاخوة	-8.47907
▁الناموس	-8.47946
حر	-8.48167
▁فجاء	-8.48548
▁يقتل	-8.48665
▁بهذا	-8.48748
▁الهي	-8.4889
▁وجعل	-8.49021
▁وجد	-8.49346
▁غضب	-8.49596
موت	-8.49634
▁نعمة	-8.49998
▁س	-8.50004
▁رجلا	-8.50474
▁قول	-8.50609
▁البر	-8.50662
▁السيف	-8.50732
▁يس	-8.50787
▁با	-8.50834
▁وقل	-8.50876
▁النار	-8.50987
بت	-8.51004
▁يعلم	-8.51139
▁بر	-8.51211
آ	-8.51219
▁أليس	-8.51487
▁بنيامين	-8.51505
▁بيد	-8.51938
▁ليد	-8.52132
▁الفضة	-8.52177
▁الاشرار	-8.52229
▁ونزل	-8.5225
▁علينا	-8.5235
فت	-8.52411
▁ابنا	-8.52592
قا	-8.52826
▁يفعل	-8.53096
سا	-8.53567
▁لانكم	-8.53614
▁ولل	-8.53625
▁الواحد	-8.53635
▁فقالت	-8.53726
▁جانب	-8.53751
▁عبيد	-8.53996
▁معا	-8.543
▁ز	-8.54328
وث	-8.54576
▁الجبال	-8.54577
▁يعرف	-8.5471
▁خير	-8.5473
▁تن	-8.54739
▁بنات	-8.55077
▁مكان	-8.5509
▁الآب	-8.55415
▁ارميا	-8.55543
▁فخرج	-8.55549
▁تابوت	-8.55715
▁وجهه	-8.55881
▁الشمال	-8.56076
وع	-8.56285
▁الجسد	-8.56339
▁سمعت	-8.56461
▁وما	-8.56503
▁اثم	-8.56554
▁فم	-8.56725
▁مات	-8.56909
▁ملاك	-8.57494
▁باسم	-8.57931
▁وح	-8.57959
▁ارام	-8.57978
▁اهل	-8.58205
▁مذبح	-8.58235
▁وهي	-8.58241
▁قلبي	-8.58241
▁رؤوس	-8.58335
▁الثاني	-8.5836
▁سر	-8.58364
سر	-8.58469
▁الحرب	-8.58511
▁فقد	-8.58553
عط	-8.5862
▁يوآب	-8.58634
▁است	-8.58636
▁خبز	-8.58722
▁لست	-8.58755
قض	-8.59096
▁بكر	-8.59181
▁فهو	-8.59227
▁جلعاد	-8.59263
▁سفر	-8.59342
▁تقول	-8.59519
▁يتكلم	-8.5956
از	-8.59802
▁ووضع	-8.59932
▁رأيت	-8.60235
▁الامر	-8.60246
مة	-8.6025
تين	-8.60331
وت	-8.60383
دم	-8.60599
▁حق	-8.60863
بة	-8.60919
▁يصنع	-8.61008
الآن	-8.6143
▁نار	-8.61596
جي	-8.61599
▁الهيكل	-8.6176
▁الجماعة	-8.6186
دا	-8.6187
▁اكل	-8.61933
▁اصعد	-8.62063
▁نفسك	-8.62107
▁واذ	-8.62276
صي	-8.624
▁آلاف	-8.62555
▁بسبب	-8.62592
▁يوجد	-8.62611
بع	-8.62982
هد	-8.63181
▁اولا	-8.63189
▁راسه	-8.63387
▁الموضع	-8.63428
▁وتكون	-8.63626
▁الس	-8.63668
اص	-8.63906
يئيل	-8.64146
▁فقام	-8.64372
▁وش	-8.64494
▁صموئيل	-8.64744
لا	-8.64793
▁خبزا	-8.64817
▁الوقت	-8.65109
▁سنين	-8.65557
▁آ	-8.65761
قص	-8.65957
▁بالسيف	-8.6596
▁ادوم	-8.65969
▁النهر	-8.66054
▁عوض	-8.66326
▁انهم	-8.66397
▁الانبياء	-8.66829
▁الع	-8.66868
▁معهم	-8.669
▁المحل	-8.66987
▁آلهة	-8.67138
بل	-8.6735
▁يموت	-8.67354
▁منس	-8.67519
▁كثير	-8.67568
▁الساكن	-8.67719
▁اللاويين	-8.67772
عشيرة	-8.67824
▁السامرة	-8.67833
وي	-8.67905
▁خذ	-8.67939
▁صعد	-8.68024
قب	-8.68063
كل	-8.68129
رض	-8.68287
▁الذهب	-8.68312
▁وادي	-8.6837
▁اعط	-8.684
▁المكان	-8.68601
▁اليهم	-8.68623
▁امه	-8.68652
▁وخرج	-8.68687
▁أمر	-8.68967
به	-8.69361
حل	-8.69484
▁ذراع	-8.69591
▁عني	-8.69691
لي	-8.69707
وح	-8.69722
▁فيكون	-8.69728
▁معكم	-8.69766
▁داخل	-8.70014
▁وضع	-8.7009
له	-8.70435
▁المدن	-8.70448
▁واقام	-8.70474
▁ير	-8.70657
▁قام	-8.71269
▁الج	-8.71381
▁حزقيا	-8.71522
▁اخبر	-8.71587
تكم	-8.7173
▁بهم	-8.71788
▁مياه	-8.71873
▁ملكوت	-8.72072
▁الق	-8.72269
رة	-8.72343
▁وهذه	-8.72496
▁مس	-8.72702
▁قم	-8.72777
▁ويل	-8.72892
يه	-8.7293
▁العظيم	-8.73172
▁الخطية	-8.73266
▁وصل	-8.73267
زل	-8.73568
▁الكل	-8.73628
▁تلاميذه	-8.7368
▁اب	-8.73708
▁الدم	-8.73797
▁اجعل	-8.74187
در	-8.74314
▁اربعة	-8.74333
▁را	-8.74384
▁ايل	-8.74696
▁الماء	-8.74784
مت	-8.74868
▁يوحنا	-8.75017
▁اخرى	-8.7503
هن	-8.75066
▁عينيك	-8.75099
▁المساء	-8.75115
▁وانتم	-8.7533
▁قتل	-8.75372
▁كلها	-8.75696
▁وهم	-8.75709
رق	-8.75822
سكن	-8.75894
▁يقدر	-8.75913
▁الجنوب	-8.75968
▁بالنار	-8.76008
لة	-8.76084
▁واسم	-8.76108
▁للملك	-8.76113
▁اخي	-8.76211
▁آبائهم	-8.76291
▁اخت	-8.76305
▁اولاد	-8.76537
▁فرح	-8.76665
لق	-8.76689
فا	-8.7681
▁اليها	-8.76827
▁عمون	-8.76889
▁الدهر	-8.76936
▁ساكن	-8.76951
▁اجاب	-8.7702
▁واجعل	-8.77064
▁الحياة	-8.77137
▁صور	-8.77316
عل	-8.77318
▁واعط	-8.77382
ذر	-8.77474
طي	-8.77815
▁لنفسه	-8.77919
جا	-8.77921
▁جعلت	-8.77929
▁عبد	-8.77998
▁وبيت	-8.78397
▁قوم	-8.78422
▁قل	-8.78609
في	-8.78744
▁الايمان	-8.78882
▁نفس	-8.78882
▁الاثم	-8.78887
ذل	-8.79186
هكذا	-8.79319
▁الليل	-8.79443
▁اسمع	-8.79751
اس	-8.7984
▁لنفسك	-8.79873
▁عز	-8.79914
▁الصد	-8.79977
▁وعن	-8.80038
▁احب	-8.80052
▁ترك	-8.80167
▁وصعد	-8.80297
قتل	-8.80301
▁يأكل	-8.80337
▁ومات	-8.8038
▁تر	-8.80495
▁عبيده	-8.8062
▁فقط	-8.80723
▁سلام	-8.808
▁الصباح	-8.80871
▁بحسب	-8.80949
▁فقالوا	-8.80959
▁مد	-8.80965
▁وخمس	-8.81037
قطع	-8.811
▁انكم	-8.81175
رك	-8.81203
تني	-8.81217
▁كثيرين	-8.81354
▁تخم	-8.81362
صد	-8.82039
▁والرب	-8.8213
▁بم	-8.82152
طا	-8.82179
شف	-8.8262
▁ذكر	-8.82711
▁وبين	-8.82725
رد	-8.82978
▁الثالث	-8.83026
▁يعطي	-8.83166
عت	-8.83173
▁تت	-8.83504
▁شعبه	-8.83606
حم	-8.83778
▁امامك	-8.83785
▁وقتل	-8.83842
ظل	-8.8391
▁انفسهم	-8.83938
▁وهذا	-8.83943
▁لو	-8.83985
دان	-8.84157
▁اعلم	-8.84284
▁تقدم	-8.84342
▁فعلت	-8.8454
▁وخ	-8.84674
مون	-8.84682
▁بقر	-8.84983
▁مقابل	-8.85008
▁الاله	-8.85116
▁السابع	-8.8512
وش	-8.85255
▁جسد	-8.85281
▁يطلب	-8.85391
▁وس	-8.85491
خل	-8.85791
ؤ	-8.85815
ورة	-8.85822
▁تصنع	-8.86152
▁انظر	-8.86208
▁اسمعوا	-8.8622
▁اع	-8.86241
▁اسحق	-8.86284
▁افعل	-8.86383
▁شعبك	-8.86496
روا	-8.86605
▁ار	-8.86643
آنية	-8.86645
▁حياة	-8.86645
▁بيوت	-8.86792
عي	-8.8688
▁ملكا	-8.8696
فق	-8.87062
▁كن	-8.87241
▁اعطيت	-8.87311
▁عظيما	-8.87492
جد	-8.87582
▁عينيه	-8.87665
▁تعلم	-8.87855
▁كرسي	-8.88045
ليكن	-8.88078
بنى	-8.88148
▁كنعان	-8.88172
▁الغنم	-8.882
▁وحده	-8.8832
▁ذراعا	-8.8834
لك	-8.88593
▁ابشالوم	-8.88662
▁مكانه	-8.88774
▁شرا	-8.88781
▁السبت	-8.89286
دوا	-8.89615
▁عهد	-8.89644
▁منها	-8.9031
▁ودعا	-8.90346
▁اذرع	-8.90537
▁فذهب	-8.90608
▁قالوا	-8.90652
▁مسكن	-8.90694
▁نحاس	-8.90908
قة	-8.91037
▁ارجع	-8.91428
▁مبارك	-8.91463
▁الرابع	-8.91464
رون	-8.91616
▁وعند	-8.91687
قوا	-8.91694
▁عيسو	-8.91741
▁تكلمت	-8.91831
هر	-8.91837
حت	-8.91878
▁وصنع	-8.91977
▁منكم	-8.92121
▁واقف	-8.92322
▁النساء	-8.92615
▁اس	-8.92654
زم	-8.92742
▁وعشرين	-8.9281
قسم	-8.92902
يع	-8.92916
تنا	-8.92997
▁يربعام	-8.93016
▁جماعة	-8.93109
▁ودخل	-8.93153
رف	-8.93154
خرج	-8.93261
▁بالرب	-8.93354
▁حول	-8.93519
ملك	-8.93626
▁سبي	-8.93631
▁نصيب	-8.93756
صا	-8.93851
▁ويقول	-8.93865
▁يوناثان	-8.93952
رام	-8.93972
▁المحرقة	-8.93976
▁المسكن	-8.93976
▁اذكر	-8.93983
▁تخرج	-8.94
سي	-8.94021
اق	-8.94024
▁ومع	-8.94155
▁بما	-8.94159
▁وأت	-8.94205
▁فقلت	-8.94208
▁كف	-8.9426
▁تعرف	-8.94357
نة	-8.94591
▁كنتم	-8.94726
▁الحي	-8.94734
▁والق	-8.94753
▁وهرون	-8.94898
▁الآخر	-8.95001
▁ايليا	-8.95025
▁فدخل	-8.95071
▁لد	-8.95089
فهم	-8.95309
صف	-8.95326
جم	-8.9553
وط	-8.95922
▁للم	-8.95923
▁والع	-8.96181
تان	-8.96229
اني	-8.96263
▁لبيت	-8.96286
اش	-8.96533
▁اخوته	-8.96544
▁اسمك	-8.96553
عن	-8.96564
▁فاذا	-8.96852
▁كثيرون	-8.97005
خجل	-8.97211
ضع	-8.9723
▁العلي	-8.97267
دين	-8.97283
▁نزل	-8.97376
▁تدخل	-8.97392
▁محرقة	-8.97393
▁وف	-8.97465
▁تكن	-8.97575
▁وعشرون	-8.97615
نحن	-8.97669
عظ	-8.97999
شب	-8.98123
طلق	-8.98158
▁شيوخ	-8.98403
▁وصار	-8.98431
▁ضرب	-8.9867
شر	-8.98932
▁ايديهم	-8.98996
ايا	-8.99001
عا	-8.99007
▁لجميع	-8.99019
عمل	-8.9903
▁القلب	-8.9909
▁مقدس	-8.99524
▁الاموات	-8.9961
▁الدار	-8.99642
▁حكم	-8.99716
جن	-8.9973
▁عدد	-8.99786
▁عشائرهم	-9.00058
▁امامه	-9.00061
▁قريب	-9.00084
ريح	-9.00128
ونها	-9.00333
▁كله	-9.00341
▁فدعا	-9.00495
▁اسباط	-9.0083
▁جيش	-9.00903
ره	-9.00918
▁قدس	-9.01313
▁تأكل	-9.0145
▁قوة	-9.01476
ئيل	-9.01482
ذبح	-9.0157
بون	-9.01627
▁ثيابه	-9.01754
خبر	-9.01819
رو	-9.0186
▁جاءوا	-9.01928
▁آتي	-9.0199
▁دائما	-9.02061
▁ضيق	-9.02242
▁امور	-9.0226
▁الكلمة	-9.0233
باب	-9.0238
▁امامي	-9.02441
طر	-9.02489
▁خشب	-9.02918
كسر	-9.03112
موا	-9.03129
▁الامور	-9.0329
▁صنعت	-9.03304
▁ينبغي	-9.03311
▁الغد	-9.03324
▁والارض	-9.03419
كيف	-9.03529
▁أم	-9.0361
▁فأ	-9.03821
أكل	-9.03826
اتي	-9.03858
يتها	-9.03941
▁محل	-9.03967
▁تفعل	-9.04005
▁خمسة	-9.04071
خت	-9.04502
▁لموسى	-9.04583
▁موضع	-9.04667
▁بصوت	-9.04685
ارة	-9.04717
▁نسل	-9.04982
▁والا	-9.05029
▁عنده	-9.05038
▁يعل	-9.05174
▁يرجع	-9.05232
رث	-9.05243
▁فال	-9.05328
▁ليست	-9.0542
▁رجع	-9.05453
ائي	-9.05481
يس	-9.05521
▁حقل	-9.05792
▁اخآب	-9.05864
هؤلاء	-9.05903
▁ثمر	-9.06401
وص	-9.06587
▁والب	-9.06607
▁حكمة	-9.06616
▁نصف	-9.0667
غي	-9.06757
▁قسم	-9.06806
▁قر	-9.06885
▁تع	-9.06983
▁اخ	-9.07006
▁امرأته	-9.07158
▁النهار	-9.07159
▁جميعا	-9.07276
▁يقولون	-9.07292
▁فصعد	-9.07316
ايضا	-9.07321
▁تأتي	-9.07397
رب	-9.0746
▁الب	-9.07481
ذهب	-9.07964
كثرة	-9.07975
▁تعمل	-9.08124
▁صاحبه	-9.0814
▁قدم	-9.08246
▁اعظم	-9.08475
▁فتكون	-9.08578
▁اياها	-9.08592
▁يب	-9.08925
▁المقدس	-9.08951
▁للذي	-9.0912
▁الش	-9.094
▁الح	-9.0942
▁سلطان	-9.09485
ائم	-9.09488
حد	-9.09566
▁يست	-9.09613
▁ورؤساء	-9.09806
▁آمين	-9.09817
حز	-9.09947
▁الهاوية	-9.1
▁ادخل	-9.10079
ولا	-9.10304
▁تقدمة	-9.10305
دت	-9.10319
▁لهذا	-9.10453
كف	-9.10544
▁آبائه	-9.10701
▁ابنة	-9.10714
▁يمين	-9.10942
▁ههنا	-9.1117
عر	-9.1118
▁سلاه	-9.11194
▁واخرج	-9.1139
▁الشرق	-9.11466
▁ط	-9.11489
غسل	-9.11514
▁امة	-9.11587
▁سيف	-9.11621
▁يرى	-9.11715
▁أل	-9.11751
ائل	-9.11804
▁ووقف	-9.11823
طلع	-9.11894
▁جاد	-9.1214
إ	-9.12399
قال	-9.12401
▁ش	-9.12502
▁يع	-9.12591
▁الملوك	-9.12601
▁لصوت	-9.12648
▁وقلت	-9.1271
دون	-9.12793
▁اطلب	-9.12865
▁وجهك	-9.13017
بقية	-9.13044
▁برية	-9.13083
▁معنا	-9.13122
▁بيده	-9.13159
▁ابواب	-9.13291
▁عبيدك	-9.13299
▁الجمع	-9.13325
▁طوب	-9.13393
▁وعبد	-9.13481
▁خيرا	-9.13541
▁اسمي	-9.13571
نظر	-9.13647
بن	-9.1372
▁طلب	-9.13793
وج	-9.13904
▁بجانب	-9.13917
▁الجليل	-9.13917
▁العهد	-9.1395
▁قدامه	-9.14037
▁يديه	-9.14048
▁نجس	-9.14105
▁بقية	-9.14192
▁المن	-9.14244
▁فب	-9.1437
جت	-9.1444
▁ليلا	-9.14442
▁يحب	-9.14553
▁وجهي	-9.14801
حمل	-9.14835
فرح	-9.1486
▁ورأ	-9.15009
▁قليل	-9.1525
▁شريعة	-9.15326
▁اقام	-9.1542
▁دار	-9.1543
▁واصعد	-9.15435
▁فضرب	-9.1554
▁هلم	-9.15581
ائه	-9.1564
▁وسمع	-9.15712
بط	-9.16038
▁جمع	-9.16171
عون	-9.16265
▁واس	-9.16288
▁يجد	-9.16418
▁مما	-9.16543
بيت	-9.16606
حفظ	-9.16754
▁يقبل	-9.16757
دعو	-9.16889
▁يجعل	-9.16902
▁قلوبهم	-9.16912
▁ابيك	-9.16943
▁اصنع	-9.1698
جاز	-9.17034
▁بيتك	-9.17042
▁سكن	-9.1706
▁فسمع	-9.17062
عم	-9.1711
سمع	-9.17144
سجد	-9.17171
▁نور	-9.17178
▁دانيال	-9.17189
حكم	-9.17205
▁الخير	-9.17247
▁يسكن	-9.17258
ونني	-9.17372
▁اثنا	-9.17443
دة	-9.17781
اث	-9.17781
▁اكون	-9.17843
▁لاوي	-9.17861
▁المس	-9.18025
خي	-9.1818
▁فصار	-9.18213
▁السجن	-9.18224
▁الخارج	-9.18265
▁رأوبين	-9.18453
▁اعمال	-9.185
▁وابن	-9.18572
▁دعا	-9.18596
▁يوما	-9.18657
طو	-9.18691
ذب	-9.18713
▁واخوته	-9.18758
▁اللذ	-9.18847
▁وست	-9.19406
بطل	-9.19522
▁معل	-9.19545
▁عمله	-9.19576
▁حجر	-9.19721
▁ربنا	-9.198
▁الأمر	-9.19861
حب	-9.19894
رى	-9.19898
▁فمه	-9.19964
▁فس	-9.201
▁بعضا	-9.20212
سكر	-9.20237
▁نوح	-9.20368
▁اول	-9.20379
▁عهدا	-9.20393
▁الحكمة	-9.20422
▁المر	-9.20575
▁صالح	-9.20599
▁يصعد	-9.2062
▁سمعوا	-9.2068
▁يقوم	-9.20771
ثمر	-9.20888
▁وجدت	-9.2096
▁لهما	-9.20996
تعب	-9.21093
▁العظيمة	-9.21111
▁يسلم	-9.21188
▁للشعب	-9.21215
▁يبق	-9.21234
▁ضد	-9.21255
▁قلوبكم	-9.21258
▁وات	-9.21276
▁اضطجع	-9.21305
▁بحر	-9.21322
ركب	-9.21328
▁ففعل	-9.21461
▁ثياب	-9.21495
▁كنا	-9.21525
▁ولدت	-9.21529
▁الصالح	-9.21531
▁وقالت	-9.21549
▁بارك	-9.21717
▁كرم	-9.21728
▁الرؤساء	-9.21894
▁دان	-9.22096
▁ورجع	-9.22139
▁وتكلم	-9.22187
▁حلف	-9.2219
▁يسمعوا	-9.22308
سحق	-9.22453
▁بينهم	-9.22646
▁شعوب	-9.22681
لم	-9.22715
أتي	-9.22716
▁وقف	-9.22741
▁المغنين	-9.22741
▁عين	-9.22756
▁محب	-9.22792
▁قائلة	-9.22801
▁حسن	-9.22823
صو	-9.22836
▁هيكل	-9.2288
شجرة	-9.22922
▁فأخذ	-9.22992
▁عشرين	-9.23503
▁تخف	-9.23509
▁ارسلني	-9.23517
فل	-9.23584
▁فمات	-9.23598
فعل	-9.23625
▁بعل	-9.2365
▁يأخذ	-9.23783
طل	-9.23821
▁عملت	-9.23907
▁وام	-9.24017
▁اعطي	-9.24043
▁بشر	-9.24068
▁تس	-9.24075
▁للحرب	-9.2422
▁وبر	-9.24225
▁بئر	-9.24227
▁اعرف	-9.24243
▁البقر	-9.24257
▁حر	-9.24313
▁يكلم	-9.24392
▁بكلام	-9.24403
▁انها	-9.24468
دع	-9.24487
▁نجسا	-9.24513
▁اياه	-9.24583
▁مرض	-9.24646
▁حامل	-9.24656
▁ابا	-9.2467
▁حبرون	-9.2473
▁أت	-9.249
ظهر	-9.2495
جع	-9.25208
▁العمل	-9.25418
بتهج	-9.25565
▁فل	-9.25644
دفن	-9.25783
▁الساعة	-9.25784
▁ليكون	-9.25832
▁خوف	-9.25844
▁ارسلت	-9.25853
▁الكلدانيين	-9.26036
▁وسبع	-9.26089
▁يقف	-9.26092
▁وسار	-9.26107
جمع	-9.26144
▁الفلسطينيون	-9.26146
هلك	-9.26192
▁سل	-9.26337
لو	-9.26364
▁فكلم	-9.26381
▁ابو	-9.26401
▁بان	-9.26639
سم	-9.26721
▁يذهب	-9.27017
مدخل	-9.27079
ائيل	-9.27254
▁وتصنع	-9.27463
▁يثبت	-9.27496
▁بعيد	-9.27545
▁ارفع	-9.27617
قرض	-9.27676
▁المت	-9.27805
▁وثلاث	-9.27826
▁يضع	-9.2783
▁ذبائح	-9.28029
لون	-9.2812
▁خل	-9.28152
▁الاولى	-9.28168
▁وبنات	-9.2837
وز	-9.28419
▁اناس	-9.28442
حمد	-9.2855
▁الريح	-9.28609
▁ونظر	-9.28617
دل	-9.28683
▁خرجت	-9.28687
مل	-9.28761
قلب	-9.28767
شار	-9.28778
▁مسح	-9.28836
▁رد	-9.28923
▁جمهور	-9.28982
▁صانع	-9.28983
▁القديسين	-9.29029
▁النفس	-9.2906
▁يخطئ	-9.29066
▁ويجعل	-9.29076
▁يهو	-9.29108
▁رحمته	-9.29124
رح	-9.29162
▁عرفت	-9.29319
▁لبنان	-9.29327
▁وحدث	-9.29352
▁صرت	-9.29397
▁مطر	-9.29448
▁تل	-9.29449
عز	-9.29514
▁اتكلم	-9.29563
▁الخبز	-9.29568
حيا	-9.29613
▁سمعان	-9.2975
أخذ	-9.29872
▁وبال	-9.29887
يوس	-9.30032
لبس	-9.30255
اربعين	-9.30351
▁الخامس	-9.30622
▁تدع	-9.30632
▁زمان	-9.30634
▁بالحق	-9.30634
▁وط	-9.30662
▁ابيمالك	-9.30662
▁اخيه	-9.30761
▁فاخبر	-9.30772
▁تعلمون	-9.30781
وئيل	-9.3082
▁الثلاثة	-9.30841
▁الآباء	-9.30843
كثر	-9.30929
▁فريض	-9.30948
▁يهلك	-9.30975
▁ونصف	-9.31026
▁بعضهم	-9.31031
جيب	-9.31237
▁مل	-9.3133
▁تنظر	-9.31332
▁خدمة	-9.31348
قد	-9.31447
▁يحفظ	-9.31465
▁عندك	-9.31502
قيم	-9.31604
▁وعبر	-9.31717
ارا	-9.31795
ذا	-9.31956
▁غضبه	-9.31973
▁ياكل	-9.3211
▁بكم	-9.32254
▁الاراضي	-9.32288
▁وبارك	-9.32294
▁اريحا	-9.32298
▁شهر	-9.32315
▁الفصح	-9.32325
▁تسمع	-9.32375
▁بجميع	-9.32443
▁السفينة	-9.32484
بغض	-9.32559
وة	-9.32614
قون	-9.32799
▁النور	-9.32812
سد	-9.3292
يلة	-9.32931
▁كاس	-9.33007
▁خطايا	-9.33074
▁نعم	-9.3315
▁السلام	-9.33213
▁عيون	-9.33252
▁لأ	-9.33293
فض	-9.33374
▁عصا	-9.33375
▁يهوشافاط	-9.33375
▁الجب	-9.3347
بشر	-9.33589
▁دور	-9.33604
سب	-9.33754
نطق	-9.33857
شعر	-9.33959
▁نبوخذن	-9.33983
▁مزمور	-9.33984
▁سريعا	-9.33984
▁فماذا	-9.33993
▁شكيم	-9.34002
▁فنزل	-9.34035
صرف	-9.3405
▁السبي	-9.34158
▁قو	-9.34181
▁تأخذ	-9.34278
▁عرف	-9.34449
▁يخبر	-9.34453
▁الملاك	-9.34478
▁اطلق	-9.34526
▁بنيه	-9.34545
▁واخبر	-9.3463
▁عبدي	-9.34686
شتر	-9.3482
▁دفع	-9.34827
▁خارجا	-9.34897
▁بع	-9.34916
▁فرجع	-9.34983
▁ورفع	-9.34993
مسك	-9.35081
▁وبني	-9.35087
▁كم	-9.35302
▁الههم	-9.35373
▁جئت	-9.35577
تكلم	-9.35587
▁عندكم	-9.35602
▁طريقه	-9.3568
▁الشريعة	-9.35709
▁الضيق	-9.35711
▁ألعل	-9.35728
▁البهائم	-9.35757
▁بس	-9.35757
▁الصبي	-9.35802
▁نساء	-9.35822
مه	-9.35874
▁انظروا	-9.35878
▁يؤمن	-9.35965
▁المصريين	-9.35976
▁وقو	-9.36047
▁عنك	-9.36096
▁ابوه	-9.36112
▁اجمع	-9.3612
▁غنم	-9.36201
▁الجيش	-9.36265
▁معرفة	-9.36275
▁ذو	-9.36363
▁فمي	-9.36375
▁سرور	-9.36628
▁شعبا	-9.36667
لع	-9.36867
قول	-9.36897
▁سيده	-9.36949
طلب	-9.36985
▁قدوس	-9.36991
مو	-9.3701
▁ظل	-9.3726
▁وولد	-9.37262
▁يستطيع	-9.37462
▁دمشق	-9.37462
▁التلاميذ	-9.37525
▁جلد	-9.37532
▁شبه	-9.37534
▁قبر	-9.37598
▁علمت	-9.37622
▁وز	-9.37634
▁سلم	-9.37675
▁حلم	-9.37691
▁ميخا	-9.37842
▁الر	-9.38107
▁عابر	-9.38163
طف	-9.38323
▁وقام	-9.38443
قط	-9.38453
▁حولي	-9.38524
▁تف	-9.3854
▁عامل	-9.38558
▁اعين	-9.38581
ء	-9.38655
▁ومت	-9.38681
قرية	-9.38733
▁اثنين	-9.38756
▁رفع	-9.38762
▁كلامي	-9.38764
ذكر	-9.38903
▁وبنيه	-9.3891
▁اجر	-9.38933
▁ارد	-9.39046
▁افكار	-9.39248
▁باشان	-9.39249
▁بسلام	-9.39254
▁سم	-9.39262
خزي	-9.39334
▁افضل	-9.39415
▁بد	-9.39437
▁يرفع	-9.39491
▁زرع	-9.39583
▁تذهب	-9.39628
▁ايدي	-9.39661
▁سار	-9.39689
▁حجارة	-9.39768
▁عد	-9.3977
زوج	-9.39831
▁تموت	-9.39951
مالك	-9.40077
▁ستة	-9.40166
▁مشور	-9.40368
▁الخمر	-9.40489
▁بينكم	-9.40571
باد	-9.40603
▁حسنا	-9.40711
▁طعاما	-9.4077
تقي	-9.40909
ادة	-9.40977
▁الص	-9.41004
▁نقي	-9.4104
▁لاسرائيل	-9.41066
يها	-9.41092
لح	-9.41168
▁عشائر	-9.41177
▁عنهم	-9.41187
▁المعز	-9.41194
▁المملكة	-9.41233
▁ايوب	-9.41243
▁وسكن	-9.41253
▁وادخل	-9.41265
▁الخيمة	-9.41285
▁ثورا	-9.413
▁آمن	-9.41348
▁ذاك	-9.41398
راء	-9.41451
بال	-9.41453
▁وعد	-9.41462
▁اباه	-9.41506
شهد	-9.41561
رش	-9.41567
▁مرات	-9.41568
متى	-9.4163
قدم	-9.4167
▁التراب	-9.41822
▁موت	-9.41922
▁الابن	-9.42
▁ثور	-9.42056
▁نير	-9.42066
▁شاقل	-9.42227
▁سأل	-9.42583
▁يرد	-9.42622
لامام	-9.42637
▁اوص	-9.42765
▁الجيل	-9.42984
خبار	-9.42995
▁بالروح	-9.4302
ضل	-9.43053
▁تح	-9.43064
▁نارا	-9.43069
▁يش	-9.43117
▁نهارا	-9.43155
▁اللاويون	-9.43158
دخل	-9.43207
▁قليلا	-9.43232
▁نج	-9.43243
▁يشرب	-9.43246
بوا	-9.4333
▁اذن	-9.43379
▁ابناء	-9.43383
▁وجلس	-9.43436
▁صراخ	-9.43487
▁والح	-9.43498
▁الظلمة	-9.43521
▁سور	-9.43556
▁علم	-9.43697
صير	-9.43706
▁اصل	-9.43842
▁ناموس	-9.43973
▁تذكر	-9.44118
▁وسطهم	-9.44199
▁آباء	-9.44511
طير	-9.44545
▁حن	-9.44604
▁تقولون	-9.44608
حسن	-9.44632
امة	-9.44644
قرأ	-9.44733
▁فصاعدا	-9.44804
▁يوشيا	-9.44805
▁انفسكم	-9.44809
ثق	-9.44811
▁اخطأ	-9.44822
▁خروج	-9.44891
▁عنها	-9.44926
▁بيلاطس	-9.4493
▁المجمع	-9.44936
▁اليشع	-9.45082
▁تقدر	-9.45115
▁حمل	-9.45118
قدر	-9.45195
مح	-9.45212
سقط	-9.45251
▁يسير	-9.45353
▁والس	-9.45372
▁ففي	-9.45465
▁السور	-9.45525
▁ألم	-9.45587
▁الرسل	-9.45587
▁ياتي	-9.45591
لقاء	-9.45668
▁ياهو	-9.45936
▁فما	-9.45936
▁يحل	-9.4595
ائر	-9.46019
للوقت	-9.46102
▁حل	-9.46104
قف	-9.46244
▁ابنير	-9.46249
▁نهر	-9.46492
▁وسب	-9.46586
هناك	-9.46638
ناثان	-9.46693
▁خلاص	-9.46699
خمسة	-9.46727
▁مردخاي	-9.46727
تقدس	-9.46733
▁لسان	-9.46744
فرز	-9.4675
▁ابتدأ	-9.4676
▁فهي	-9.46774
▁اراد	-9.46808
طول	-9.46812
▁فوجد	-9.46845
▁مريم	-9.46931
حو	-9.46937
▁فليس	-9.46968
▁العدو	-9.46992
▁ارتحلوا	-9.47013
▁تصير	-9.47025
▁زوجة	-9.47048
▁طعام	-9.47053
▁د	-9.47067
▁غدا	-9.47074
▁يقيم	-9.47123
ذين	-9.4714
▁وحي	-9.47184
▁مملكة	-9.47215
تموه	-9.47306
▁قربان	-9.47542
بس	-9.47589
▁شعر	-9.47609
أت	-9.47619
▁لمن	-9.47629
▁فتح	-9.47684
▁سن	-9.47703
شد	-9.47733
▁فكانت	-9.47764
▁السبعة	-9.47809
▁شاهد	-9.47852
نوح	-9.4788
بني	-9.47959
▁فهم	-9.47963
▁وسطها	-9.47965
يش	-9.4797
فك	-9.47982
▁وار	-9.48007
▁فخر	-9.48111
عود	-9.48115
▁فاعط	-9.48167
جوع	-9.48281
▁يطلبون	-9.48335
▁ايمان	-9.48452
▁الليلة	-9.48524
▁بالايمان	-9.48688
▁اليمنى	-9.48689
▁لانفسهم	-9.4869
▁الزمان	-9.48694
▁رجاء	-9.48697
▁حديد	-9.4871
▁صدقيا	-9.48721
▁الوادي	-9.48741
▁بأس	-9.48742
▁الاموريين	-9.48746
▁يترك	-9.48766
سير	-9.48827
▁الكبير	-9.48923
يات	-9.48986
▁فتقدم	-9.48999
▁واذهب	-9.49014
▁تعطي	-9.49032
حجارة	-9.4914
▁احفظ	-9.49198
شأ	-9.49275
▁اخو	-9.49359
▁الهه	-9.49447
▁صنعة	-9.49457
▁واربع	-9.49618
بو	-9.49732
▁فتعلم	-9.49751
صح	-9.49877
قوم	-9.49906
تعل	-9.49908
▁خمرا	-9.50064
عام	-9.50066
رس	-9.50223
▁جالس	-9.50272
شرب	-9.50313
اط	-9.50317
عوا	-9.50337
فتح	-9.5036
▁ذنب	-9.50383
▁حواليها	-9.50408
▁ويهوذا	-9.50458
▁سب	-9.50469
غيظ	-9.50478
▁لله	-9.50506
▁آسا	-9.50619
▁عيد	-9.50625
▁حقا	-9.50656
▁رحبعام	-9.50688
▁بزيت	-9.50689
▁اقوال	-9.50694
▁القائل	-9.50714
▁أف	-9.50742
▁ابرام	-9.50744
▁لرجل	-9.50836
عين	-9.50967
▁المحبة	-9.51003
▁فمك	-9.51228
▁ظهر	-9.51258
زا	-9.51287
سبح	-9.51297
شفي	-9.51371
▁رسلا	-9.51382
▁يكونون	-9.51387
تغرب	-9.51591
▁وثلاثين	-9.51603
▁المجد	-9.51652
كونوا	-9.51729
صوم	-9.51923
▁مج	-9.51941
▁وجمع	-9.52086
▁جن	-9.52224
وجه	-9.52334
▁ألا	-9.52347
بيع	-9.52564
▁محرقات	-9.5273
▁وآخر	-9.5273
لماذا	-9.52736
▁السفر	-9.52782
▁ابنك	-9.52787
▁اولئك	-9.5285
▁ولك	-9.52858
▁الكنيسة	-9.52873
▁الشهادة	-9.52878
▁بلعام	-9.52892
كشف	-9.52892
يون	-9.52919
▁بركة	-9.53141
▁بذهب	-9.53194
▁دعي	-9.53401
▁يدعى	-9.53443
▁صف	-9.53604
▁تعط	-9.53661
▁خزي	-9.53701
▁عندي	-9.53806
▁صاحب	-9.53823
مشي	-9.53836
▁شد	-9.53862
▁رجليه	-9.54006
▁تسع	-9.54123
▁حمو	-9.54295
▁ضربة	-9.54298
▁سائر	-9.54304
جز	-9.54539
▁رم	-9.54618
أتوا	-9.54626
▁سقط	-9.54638
▁اياما	-9.54694
▁فد	-9.5474
▁التخم	-9.54813
▁الثامن	-9.54819
▁الشيوخ	-9.54872
▁وقطع	-9.54955
▁تجعل	-9.5501
▁جند	-9.55097
▁البار	-9.55125
▁يصير	-9.55186
▁نسلك	-9.55209
▁وسطك	-9.5521
▁التابوت	-9.55227
▁يسمعون	-9.5528
▁بكثرة	-9.55301
▁الغرب	-9.5543
اؤه	-9.55433
▁ارضهم	-9.55538
بسط	-9.55574
ضايق	-9.55594
ثر	-9.55632
▁وقود	-9.55642
لف	-9.5573
▁وارض	-9.55838
▁وعشر	-9.55981
▁باطل	-9.56031
▁وطلب	-9.56101
▁رآه	-9.56117
حاكم	-9.56211
هب	-9.56222
▁ومجد	-9.5629
زرع	-9.56317
ملأ	-9.56495
▁جر	-9.56498
▁الينا	-9.56642
▁احكام	-9.56689
▁مست	-9.5682
▁وراءه	-9.56846
▁واعطي	-9.56864
▁انسانا	-9.56906
▁يهوياداع	-9.5694
▁ارتفع	-9.56941
▁نهاية	-9.56947
▁الصغير	-9.56948
▁لملك	-9.56998
▁تحب	-9.57125
▁وعاش	-9.57137
▁الغلام	-9.57139
▁الجالس	-9.57178
رتعد	-9.57182
▁نبي	-9.57189
▁الثانية	-9.57199
عال	-9.57273
تعظم	-9.57284
▁كلامك	-9.5731
▁ريح	-9.57335
قام	-9.57391
▁لابان	-9.57405
▁باسمي	-9.57511
سخط	-9.57682
▁عاد	-9.57755
▁عنكم	-9.57785
حور	-9.57866
▁نح	-9.57897
▁رائح	-9.57928
دن	-9.5793
شبع	-9.58049
▁يحمل	-9.58206
▁وانظر	-9.58245
▁اخاه	-9.58338
▁تخوم	-9.5834
▁ولو	-9.58345
خلاص	-9.58396
▁احدا	-9.58541
▁كسر	-9.58554
▁طاهر	-9.58672
جاع	-9.58714
▁يسقط	-9.58758
عبر	-9.5902
▁ومسارحها	-9.59114
▁ومسرحها	-9.59114
▁نعلم	-9.59122
▁اعدائي	-9.59125
▁يجب	-9.59161
▁الحجر	-9.59162
▁القفر	-9.59169
▁اخوتي	-9.59183
▁الشيطان	-9.59209
▁الغريب	-9.5927
حلف	-9.59292
▁سوف	-9.59294
▁كلهم	-9.59336
▁عبيدا	-9.59393
▁يسر	-9.59424
▁عبده	-9.59425
▁اليهودية	-9.59468
▁ترى	-9.59476
▁اختار	-9.59508
▁الآلهة	-9.59526
▁عينه	-9.59527
خو	-9.5954
▁احسن	-9.59553
▁مز	-9.59713
▁ثوب	-9.59773
▁روحي	-9.59804
▁الراس	-9.60012
دد	-9.60076
دوس	-9.60083
لد	-9.60278
▁السلامة	-9.60292
▁حرب	-9.60339
▁ظلم	-9.6035
▁قدامك	-9.60396
زهر	-9.60443
▁حد	-9.60473
▁نظر	-9.6057
▁أتى	-9.60591
▁واست	-9.60631
▁تسمعوا	-9.60654
فتش	-9.60676
▁ودفع	-9.60884
▁المش	-9.60897
▁خيل	-9.60919
▁ينظر	-9.61114
▁اش	-9.61229
▁وق	-9.61316
▁تعب	-9.61318
▁الكاتب	-9.61336
▁مركبات	-9.61337
▁سدوم	-9.61337
▁بالحري	-9.61341
▁الضربة	-9.61343
ضحك	-9.6135
▁فأتى	-9.61353
▁اسفل	-9.61357
▁جب	-9.6141
لتكن	-9.61427
▁وتجعل	-9.61434
▁فلن	-9.61502
▁ثانية	-9.61513
▁جديدة	-9.61599
▁بماء	-9.61602
▁اريد	-9.61604
▁جبعة	-9.61637
▁بدم	-9.61638
▁تتكلم	-9.61715
▁ضعف	-9.61736
▁يضرب	-9.61771
▁خبر	-9.61797
▁حواليه	-9.61814
▁طرقه	-9.61843
▁غنيمة	-9.61855
أما	-9.61858
▁الثور	-9.61877
▁خرابا	-9.61918
▁ميت	-9.62035
سكت	-9.62323
▁وسقط	-9.62638
قع	-9.62721
ئي	-9.63105
▁تعال	-9.63129
▁فهل	-9.63141
رسل	-9.63311
صلاة	-9.63339
▁خزائن	-9.63609
▁الآتي	-9.63624
▁باطلا	-9.63635
▁قائم	-9.63636
▁فاجتمع	-9.63655
▁جبال	-9.63703
▁وخذ	-9.63783
▁اقترب	-9.63805
▁ارضك	-9.63808
▁عم	-9.63815
فة	-9.63876
▁ثلاثين	-9.6388
▁يبصر	-9.63913
مطر	-9.63925
▁مش	-9.63936
▁خربة	-9.642
▁الغضب	-9.64202
▁يعط	-9.64222
▁تنبأ	-9.6426
▁ميراث	-9.64325
▁استير	-9.64362
▁وزنة	-9.64434
▁سا	-9.6457
غش	-9.64574
هرب	-9.64657
▁يصل	-9.64662
سلك	-9.64744
ودي	-9.64774
اكر	-9.64991
▁تطلب	-9.65
▁الكتاب	-9.65015
▁حال	-9.65029
▁كلمات	-9.65174
▁كر	-9.65199
ده	-9.65288
▁الاخ	-9.65384
عب	-9.65388
امير	-9.65498
▁شم	-9.65527
▁بار	-9.65556
▁قيل	-9.6562
▁ذبح	-9.65908
▁فرأ	-9.65931
▁الاقداس	-9.65935
▁كهنة	-9.65943
▁القدوس	-9.65952
▁يخلص	-9.65992
راس	-9.66028
▁الاولاد	-9.66242
▁ومعه	-9.66335
▁وصرخ	-9.66526
▁صل	-9.66569
▁تثبت	-9.66587
▁الخيل	-9.66591
▁الولد	-9.66596
▁يعود	-9.66686
▁مسر	-9.66758
▁خمر	-9.6678
▁القضاء	-9.668
▁شا	-9.66831
ساعد	-9.66892
▁ابد	-9.6699
▁وله	-9.67068
صنع	-9.67151
غرس	-9.67176
▁البشر	-9.67231
▁يعطيك	-9.67239
▁قف	-9.67554
▁رئيسا	-9.67599
▁يخ	-9.67641
▁ارت	-9.67659
▁اخذت	-9.67695
▁بنين	-9.67777
▁سلامة	-9.68075
حمق	-9.68129
حينئذ	-9.68183
▁نذر	-9.68225
▁المرتفعات	-9.68315
▁وقراها	-9.68322
▁اشهر	-9.68334
▁راسي	-9.6834
▁القبر	-9.68393
▁الز	-9.68397
كن	-9.68407
▁يجلس	-9.68507
▁تش	-9.6851
▁آية	-9.6852
▁بهذه	-9.68531
▁دعوت	-9.68544
▁وفر	-9.68544
▁صوته	-9.68558
▁ياخذ	-9.68561
▁وامر	-9.686
▁اكتب	-9.68621
▁اللحم	-9.68686
ذلك	-9.68694
▁اشير	-9.68697
▁فسقط	-9.68706
▁الواحدة	-9.68745
▁النحاس	-9.68748
▁ابدية	-9.68773
رفع	-9.6887
▁كلاهما	-9.68903
▁هامان	-9.68972
▁بالاق	-9.68981
▁لهرون	-9.68983
▁اشعياء	-9.68984
▁حيوان	-9.69016
▁يعد	-9.69032
جو	-9.69053
▁ارى	-9.69058
▁ويع	-9.69072
▁ابصر	-9.69078
▁معها	-9.6915
فطن	-9.69168
ميت	-9.69251
خضع	-9.69511
▁جسده	-9.69652
▁اجتمع	-9.69741
يرة	-9.69827
▁وسجد	-9.69845
▁وعز	-9.69847
▁وتخ	-9.6987
صنا	-9.69918
▁يمسك	-9.69993
وقد	-9.70112
▁قط	-9.7013
▁ملكه	-9.70178
▁فارس	-9.70378
▁كتاب	-9.70442
▁تعملوا	-9.70471
▁اعد	-9.70475
▁عملها	-9.70493
دهن	-9.70536
▁المعدود	-9.70681
▁ارضه	-9.70691
الكهنة	-9.70694
▁المسكونة	-9.70755
▁اقداس	-9.70755
▁وبيوت	-9.70757
▁واحرق	-9.7076
▁لنفسي	-9.70762
▁ملعون	-9.70775
▁مضى	-9.70789
▁وصية	-9.708
▁واورشليم	-9.70831
▁غلام	-9.7085
▁فصرخ	-9.70924
▁وحل	-9.70936
▁وكبش	-9.7094
كذلك	-9.71025
▁هيرودس	-9.71113
▁يعبر	-9.71162
▁راحيل	-9.71178
▁وبقي	-9.71179
▁اوصيك	-9.71185
▁يحسن	-9.71186
▁وصاياك	-9.71309
▁اسماء	-9.7143
▁نفتالي	-9.71551
▁فانا	-9.71633
▁لستم	-9.71786
لوا	-9.72124
▁يدعو	-9.72132
مسح	-9.72179
لذبيحة	-9.72214
▁خمسين	-9.72219
مجد	-9.7232
▁فيكم	-9.72357
قبض	-9.72381
▁الفهم	-9.72437
ؤمن	-9.72477
▁ينزل	-9.72547
▁ومس	-9.72576
▁برج	-9.72607
قضاء	-9.72651
▁سبق	-9.72757
▁يم	-9.72784
▁ترجع	-9.72814
دفع	-9.72835
▁شاقلا	-9.72979
▁البكر	-9.73139
صعد	-9.73141
▁كالب	-9.73148
▁الجلجال	-9.73254
▁اسماعيل	-9.73254
▁ويعقوب	-9.73254
▁بغتة	-9.73255
▁انبياء	-9.73259
▁انفسنا	-9.73263
▁اذهبوا	-9.73353
▁بالكذب	-9.73369
▁ثماني	-9.73464
▁واسحق	-9.73583
▁كوش	-9.73612
▁ولكل	-9.73635
▁فمض	-9.73636
▁عدل	-9.73677
▁النعمة	-9.73696
▁مح	-9.73744
خبز	-9.73823
▁يرسل	-9.73825
ذي	-9.73869
▁يطلق	-9.73949
▁وتر	-9.73968
▁والف	-9.73983
لذلك	-9.74017
▁وصوت	-9.74055
▁صباحا	-9.74209
▁غضبي	-9.74226
▁غل	-9.74285
▁اجد	-9.74293
▁وخمسين	-9.74324
▁طرف	-9.74349
▁رفعت	-9.74389
▁وثلاثون	-9.74406
▁يخل	-9.74453
▁سمعتم	-9.74518
جري	-9.7452
سوا	-9.74584
لام	-9.746
سق	-9.74622
▁فات	-9.74632
▁الاثني	-9.74658
▁الرئيس	-9.7499
▁امامهم	-9.75005
▁شرك	-9.7504
حث	-9.75054
كذب	-9.75117
رخ	-9.75131
▁السحاب	-9.75286
شاي	-9.75311
▁وذبح	-9.75437
▁واب	-9.75519
▁بالع	-9.75541
▁اصغ	-9.75569
▁اصاب	-9.756
▁يف	-9.75631
▁والي	-9.75707
ضرب	-9.7577
فين	-9.75782
▁البعل	-9.75811
▁بشيء	-9.75821
قضيب	-9.75825
▁مزمع	-9.75827
▁وبنوه	-9.75832
بائس	-9.75838
▁اسلم	-9.75844
شور	-9.75877
▁دخلت	-9.75878
▁بكلمة	-9.75925
▁مخل	-9.75959
▁لشعب	-9.75983
▁الاشياء	-9.7605
▁اسرع	-9.76176
▁فهرب	-9.76185
▁المشرق	-9.76209
شكر	-9.76218
ائك	-9.76244
▁يقر	-9.763
▁التقدمة	-9.763
▁الجاهل	-9.76402
لين	-9.76485
▁فوقف	-9.76628
▁لملوك	-9.76681
▁واع	-9.76736
▁وزن	-9.76894
▁وحمل	-9.77097
▁ويد	-9.77108
▁حو	-9.7721
▁نصب	-9.77211
▁تجد	-9.77273
▁الجوع	-9.77279
خفي	-9.77298
▁حدث	-9.77308
▁بنفس	-9.7739
▁وسمعت	-9.77426
نت	-9.77474
▁رحمة	-9.77496
نقذ	-9.77506
▁كس	-9.7756
▁لعل	-9.77672
حضر	-9.77779
▁طرق	-9.7781
▁سخط	-9.77813
▁دقيق	-9.77994
▁سمعنا	-9.78066
▁تعد	-9.78183
▁حزن	-9.78184
▁بلاد	-9.78267
▁لانفسكم	-9.78451
▁القتال	-9.78454
▁وسكان	-9.78455
▁ملتوت	-9.78457
▁ذاهب	-9.78461
ذهاب	-9.78471
بين	-9.78475
▁محبة	-9.78478
▁رحمتك	-9.7851
▁واللاويين	-9.78513
▁امامكم	-9.78516
▁آكل	-9.78518
▁الغرباء	-9.78583
▁مدينته	-9.78655
انه	-9.78661
▁الجموع	-9.78698
▁الابواب	-9.78699
▁مبغضي	-9.78701
▁فاخرج	-9.78712
فسد	-9.78755
▁يبغض	-9.78969
▁وأمر	-9.7898
▁شهادة	-9.78983
▁يحيا	-9.78989
▁ووجد	-9.79021
▁ذنوب	-9.79049
▁حارس	-9.7908
▁كتب	-9.79091
▁ورأيت	-9.79136
غرب	-9.79148
▁عدا	-9.7919
▁يقطع	-9.79312
▁فرائض	-9.79363
▁بط	-9.79374
▁وكتب	-9.79476
▁كامل	-9.79522
هلاك	-9.79547
رجعوا	-9.79559
▁دعوا	-9.79601
▁قالت	-9.79648
▁فرق	-9.7969
▁فدع	-9.79691
▁سك	-9.79698
▁اخوة	-9.79709
▁يطرد	-9.79919
▁وغش	-9.79975
شير	-9.80025
▁قرون	-9.80038
▁جاءت	-9.8004
▁طول	-9.80141
صفح	-9.80186
▁كتبت	-9.80241
▁وخمسون	-9.80372
زرا	-9.80411
▁فاذ	-9.80468
▁ذي	-9.80553
▁يأكلون	-9.80579
حراسة	-9.80617
خير	-9.80641
وزن	-9.80693
▁وشرب	-9.80717
زر	-9.80759
▁زيت	-9.80827
▁وغ	-9.80923
هو	-9.80961
▁عهدي	-9.80973
متلك	-9.81004
قدس	-9.81034
▁كلامه	-9.81042
▁جبابرة	-9.81153
▁واسرائيل	-9.81153
▁القدير	-9.81154
▁قادش	-9.81155
▁فخذ	-9.81158
رسالة	-9.81163
▁اترك	-9.8117
▁وابتدأ	-9.81177
▁الجلد	-9.81179
▁الرامة	-9.8119
▁طرح	-9.81208
▁بيسوع	-9.81214
▁الحكماء	-9.81215
▁المسكين	-9.81228
▁مجده	-9.81319
▁كاهن	-9.81383
▁يحسب	-9.81385
▁الحكيم	-9.81407
▁جبعون	-9.8144
▁الملائكة	-9.81456
سأل	-9.81489
▁الكنعانيين	-9.8167
تقدم	-9.81673
▁آذان	-9.81725
▁بفرح	-9.81735
▁عبدا	-9.81778
فحص	-9.81783
▁الابدية	-9.81787
▁يفرح	-9.81799
تمرد	-9.81853
▁وشم	-9.81882
شون	-9.81887
فرس	-9.81997
▁اعمل	-9.82034
▁جمال	-9.82109
▁الكذب	-9.8214
▁هما	-9.82168
تقد	-9.82224
▁شق	-9.82237
▁عدو	-9.82566
▁وسل	-9.82571
▁لوط	-9.82632
▁ورد	-9.82702
▁اسأل	-9.82885
▁قطع	-9.82921
▁بيتا	-9.82997
▁ابوابك	-9.83014
اصم	-9.83024
▁الظلم	-9.83042
▁ارسله	-9.83065
▁فش	-9.831
▁مقدسة	-9.83214
▁صلب	-9.83317
▁وخر	-9.8349
▁المستقيم	-9.83498
▁الثالثة	-9.83588
▁حم	-9.83593
▁عيب	-9.836
▁عشب	-9.83873
ضطهد	-9.8391
▁حشبون	-9.8393
▁مذابح	-9.8393
▁زبولون	-9.83931
▁امصيا	-9.83934
▁خادم	-9.83937
▁ومضى	-9.83941
▁مديان	-9.83942
▁جدعون	-9.83943
▁شمعون	-9.83945
▁حماة	-9.83947
عمق	-9.83956
▁نازل	-9.8397
▁خراف	-9.83971
▁تترك	-9.83987
▁الوحش	-9.84066
▁انقذ	-9.84095
تواضع	-9.84201
قاد	-9.84206
▁تصعد	-9.84244
▁يسأل	-9.84267
▁واكثر	-9.84269
▁ممالك	-9.84275
▁طوله	-9.84281
▁يفتح	-9.84392
▁بحد	-9.84421
▁يأتون	-9.84466
▁وقع	-9.8448
▁تحمل	-9.84489
▁تخافوا	-9.84499
▁ساعة	-9.84509
▁يظهر	-9.84515
وضع	-9.8452
▁يغسل	-9.84609
▁صادق	-9.84609
▁وحق	-9.84638
▁يفهم	-9.84694
▁صرخ	-9.84716
الفضة	-9.84728
▁اضع	-9.84804
▁وابي	-9.84824
▁واعطاه	-9.84929
▁وحارب	-9.84966
▁برجل	-9.84971
▁ارز	-9.85164
▁وولدت	-9.8518
▁بماذا	-9.85189
▁وسجدوا	-9.85318
▁كذب	-9.85338
▁سبب	-9.85365
▁جالسا	-9.85384
▁حمي	-9.85386
عوج	-9.85386
▁سبت	-9.85643
اطفال	-9.85661
▁عالي	-9.857
▁اخوتهم	-9.85784
▁واله	-9.85794
تاج	-9.85836
طار	-9.8584
▁بدون	-9.85953
▁السبع	-9.85956
ولي	-9.86104
▁منظر	-9.86277
▁انزل	-9.86287
فني	-9.86334
▁تحفظ	-9.86418
▁وتحت	-9.86636
طين	-9.86647
▁يونان	-9.86766
▁لابراهيم	-9.86788
▁الاحياء	-9.86788
▁آحاز	-9.86788
▁لبعض	-9.86789
▁الفقير	-9.86792
▁حاشا	-9.86804
▁فسأل	-9.86805
▁يزرعيل	-9.86805
▁يمكن	-9.86808
▁وملوك	-9.86811
▁وسي	-9.86835
▁يتبع	-9.86916
▁والشعب	-9.86926
▁واضطجع	-9.86931
ريب	-9.86933
▁رجعت	-9.86963
▁للانسان	-9.86973
▁غريب	-9.86996
▁الحصاد	-9.87022
▁در	-9.87063
عيد	-9.87081
▁المصفاة	-9.87099
▁زكريا	-9.87103
▁ويأخذ	-9.87112
▁علامة	-9.87116
▁وتقدم	-9.87118
▁حياته	-9.87234
▁يدع	-9.87255
▁وذبائح	-9.87303
▁وامسك	-9.8733
▁اخطأت	-9.87404
▁القاتل	-9.87414
▁الاسد	-9.87624
▁عر	-9.87647
عش	-9.8767
▁رمم	-9.87705
▁يعرفون	-9.87726
كتب	-9.87782
▁وصاياه	-9.87822
▁يبني	-9.87822
▁آخذ	-9.87916
شديد	-9.88158
▁حفر	-9.88178
▁ودفن	-9.88342
▁ويش	-9.88479
▁كاملا	-9.88567
عان	-9.88639
▁بنا	-9.88715
▁عملا	-9.88725
▁واخي	-9.88772
حكمة	-9.88793
مين	-9.88826
▁مستقيم	-9.88836
▁الصخر	-9.88858
ربط	-9.88866
ثوب	-9.89029
▁رؤوسهم	-9.89033
فتخر	-9.89061
▁رعب	-9.89188
▁دما	-9.89251
▁حص	-9.89256
علمون	-9.89372
▁يتكلمون	-9.89433
▁قوته	-9.89454
▁يفن	-9.89461
▁الزيت	-9.8948
رئيس	-9.89484
▁مشيئ	-9.8961
▁وفرح	-9.89694
دائرة	-9.89736
▁والحق	-9.89745
▁اوريا	-9.89749
▁سو	-9.8976
جيش	-9.89778
امتعة	-9.89782
▁رجس	-9.89806
▁واوص	-9.89839
▁للرجل	-9.89845
ابل	-9.89895
▁اقسم	-9.89903
شاة	-9.89909
▁مرتفعات	-9.89947
فون	-9.89949
▁الرؤيا	-9.90028
▁وتقول	-9.90053
▁الرداء	-9.90059
▁احببت	-9.90062
▁شمشون	-9.9009
▁غش	-9.90091
▁وعر	-9.90095
▁فكل	-9.90132
ائهم	-9.90138
▁وسطكم	-9.90209
▁وزيت	-9.90227
▁تعود	-9.90265
اثنان	-9.90272
▁ارجعوا	-9.90273
▁تهلك	-9.90293
▁هرب	-9.90327
▁حفظ	-9.90338
▁عيناك	-9.90433
عاقب	-9.90435
▁ونح	-9.90463
▁تضع	-9.90471
▁كرسيه	-9.9052
نبت	-9.90521
ذنب	-9.90596
▁وحسب	-9.90613
ترنم	-9.90645
مثال	-9.90672
▁قدر	-9.90688
▁ابديا	-9.90693
▁واقفا	-9.90809
▁فرائضي	-9.90852
حارب	-9.9086
▁بيتي	-9.90888
الة	-9.90918
صبر	-9.90977
▁ذات	-9.90992
▁جو	-9.90993
▁الكتب	-9.91007
▁شهود	-9.91037
راري	-9.91084
▁نصيبا	-9.91103
▁وقلب	-9.91226
العشرين	-9.91278
▁وملأ	-9.91319
▁فانت	-9.91423
لعنة	-9.91486
▁شرب	-9.91584
▁طلبت	-9.91591
حطم	-9.91594
▁لحما	-9.91641
▁اصحاب	-9.9166
▁عشرون	-9.91705
زعج	-9.91811
▁قدسه	-9.91822
▁ميراثا	-9.91833
فلت	-9.91848
مجيء	-9.91885
▁شبا	-9.91913
▁اثني	-9.92049
▁بري	-9.92054
قيل	-9.92103
▁يقدم	-9.92112
اهما	-9.92151
▁اذني	-9.92275
سور	-9.92277
▁السر	-9.9234
▁احت	-9.92367
▁واربعين	-9.92404
▁يغ	-9.92418
▁ومل	-9.92572
▁فيقول	-9.92588
قيامة	-9.92602
▁باسمك	-9.92625
وهما	-9.92631
▁عماليق	-9.92759
▁ليعقوب	-9.92759
▁وعجائب	-9.92759
▁اجتاز	-9.92759
▁اشجار	-9.92759
▁فولدت	-9.92762
▁فهذا	-9.92767
▁اخزيا	-9.9277
▁سعير	-9.92786
جدليا	-9.9279
▁سيحون	-9.92791
▁آيات	-9.92802
▁مخدع	-9.92875
▁آت	-9.92901
طعم	-9.92917
▁استيقظ	-9.92929
▁فاسمع	-9.93
▁بقي	-9.93001
▁اعدائهم	-9.93044
وكم	-9.9312
▁فدور	-9.93123
▁بالله	-9.93187
▁يوآش	-9.93208
▁امي	-9.93213
▁والذهب	-9.93274
▁المعرفة	-9.93281
▁اوصيت	-9.93351
▁واقطع	-9.9336
▁حوله	-9.93389
قهات	-9.93412
وحوش	-9.93413
▁اشتر	-9.93452
▁اسوار	-9.93489
▁يحكم	-9.93506
▁فعمل	-9.93556
▁ولت	-9.9356
▁تقوم	-9.93649
▁مسيح	-9.93683
راقب	-9.93708
▁وامه	-9.93728
▁حكيم	-9.93809
▁رأت	-9.93832
▁واربعون	-9.93889
▁اكمل	-9.94009
▁واسمع	-9.94147
▁وترك	-9.94197
▁الحجارة	-9.94207
طاع	-9.94213
فرق	-9.94214
▁ويو	-9.94366
▁سارة	-9.94397
▁عار	-9.94453
▁صادوق	-9.94521
▁جوع	-9.94548
قمر	-9.94604
▁ثلث	-9.94629
كما	-9.94636
▁فضلا	-9.94654
▁ولاجل	-9.94696
طال	-9.94707
▁تشدد	-9.94727
▁الفلسطيني	-9.94734
سخ	-9.94745
فكر	-9.94856
▁جميعكم	-9.94953
ازار	-9.95038
بلغ	-9.95108
▁جلس	-9.95148
▁فقل	-9.95204
▁نبو	-9.9532
آب	-9.95355
▁عالم	-9.95363
▁ترون	-9.9539
▁ويس	-9.95414
▁السابعة	-9.95445
▁رجلي	-9.95535
▁مساكن	-9.95583
كتان	-9.95679
▁اخوك	-9.95877
▁آبائنا	-9.95884
▁لفرعون	-9.95884
▁عجائب	-9.95884
▁الوسط	-9.95889
▁سيناء	-9.95891
▁للامم	-9.95891
▁الوعر	-9.95895
▁رديء	-9.95897
▁البن	-9.95898
▁آخرين	-9.95907
▁وسم	-9.95907
▁الشحم	-9.95926
▁العدل	-9.9593
لاحظ	-9.95934
▁وكسر	-9.9595
▁غز	-9.96053
▁الخطايا	-9.96095
▁الحال	-9.96098
▁وانقذ	-9.96125
▁الحنطة	-9.96145
▁قتلى	-9.96148
▁ولبني	-9.96167
▁يزيد	-9.96192
▁وبقر	-9.96216
▁الحائط	-9.96237
▁فوضع	-9.96238
لواتي	-9.96239
▁الفتاة	-9.96241
▁عظم	-9.96266
▁فرفع	-9.96298
جاوب	-9.96336
ستعبد	-9.96369
▁ملأ	-9.9638
▁ويخرج	-9.96386
▁تز	-9.96451
▁يذكر	-9.96457
▁قا	-9.96461
▁اعينكم	-9.96468
▁بنوه	-9.96503
▁وكن	-9.96511
ساق	-9.96545
نذر	-9.96585
▁ويعطي	-9.96589
▁برص	-9.96607
▁للموت	-9.96617
▁وكثير	-9.9662
▁اقيم	-9.9663
▁لتكون	-9.96642
▁آبائكم	-9.96669
▁صخرة	-9.96675
جة	-9.96696
▁تقتل	-9.96779
▁ورجل	-9.96786
▁دع	-9.96851
عرض	-9.96856
▁تاكل	-9.96887
▁عيونهم	-9.96905
▁عينا	-9.97015
كلم	-9.97097
▁الخلاص	-9.97209
سى	-9.97297
▁كي	-9.97303
▁وراءهم	-9.97361
تحول	-9.97421
تموني	-9.97488
▁سبل	-9.97574
نتقم	-9.97575
اخذ	-9.978
داس	-9.97863
خطف	-9.97901
▁دمه	-9.97901
▁صعدت	-9.97919
سنة	-9.97922
▁رحم	-9.97927
جعل	-9.97962
▁اعداء	-9.97968
وقف	-9.97971
▁نجسة	-9.97977
▁فج	-9.98188
▁مملوء	-9.98192
▁فانك	-9.98345
بعد	-9.98347
غني	-9.98429
▁وابنا	-9.98643
▁اعدائك	-9.98648
▁اتكل	-9.98728
▁تقل	-9.98739
▁تعرفون	-9.9875
▁وتن	-9.98751
▁نفوس	-9.98832
▁الكثير	-9.98833
▁جت	-9.98918
▁خر	-9.99036
▁خائف	-9.99095
ملاك	-9.99108
نبوخذراصر	-9.9911
▁احشويروش	-9.9911
▁ابليس	-9.99111
▁خيمته	-9.99111
▁وبنيامين	-9.99111
▁يهوياقيم	-9.99111
▁فراش	-9.99115
▁الوراء	-9.99122
▁اقصى	-9.99123
▁رسول	-9.99125
▁قورح	-9.99129
▁شديدة	-9.99135
اغصان	-9.99136
▁شحم	-9.99156
تمجد	-9.99181
▁واللاويون	-9.99243
▁لابن	-9.99349
▁واض	-9.99362
السهل	-9.99385
قه	-9.99412
اغفر	-9.9942
▁الحيوانات	-9.99455
▁اخوتكم	-9.995
▁وجوههم	-9.995
▁ينقذ	-9.9952
▁ويت	-9.99545
▁ويعمل	-9.99627
▁الوجوه	-9.99634
▁اخترت	-9.99658
▁جسدي	-9.99669
▁وطرح	-9.99724
▁يلبس	-9.9973
▁فتن	-9.9975
اماكن	-9.99752
▁الظلام	-9.99763
▁اهلك	-9.99787
▁ايامه	-9.99813
▁مراري	-9.99858
▁ليعمل	-9.9986
▁اكليل	-9.9995
▁امك	-9.99984
▁النجس	-10.0002
▁الكثيرة	-10.0003
▁وعلم	-10.0005
▁يجر	-10.0008
▁تحي	-10.0018
▁وعاد	-10.0023
كث	-10.0026
قضى	-10.0028
بث	-10.003
▁تجار	-10.003
▁ناد	-10.0032
ترس	-10.0035
▁ضربت	-10.004
▁اجتمعوا	-10.0069
▁غنى	-10.0073
▁حط	-10.0073
غير	-10.0083
صيد	-10.0087
▁شي	-10.0088
▁وانظروا	-10.0089
نجس	-10.0094
منون	-10.01
▁ولماذا	-10.0105
▁لج	-10.0116
▁قربانه	-10.0116
▁تراب	-10.0125
▁المح	-10.0128
▁اعينهم	-10.0139
▁وحش	-10.0153
قش	-10.0174
لآخر	-10.0188
▁اصنام	-10.0191
ربض	-10.0194
▁تم	-10.0207
▁ولست	-10.0209
▁قتلا	-10.0215
▁امم	-10.0219
دور	-10.0223
متحن	-10.0225
▁المكتوب	-10.0244
▁ملآن	-10.0244
▁كباش	-10.0244
▁الانهار	-10.0245
▁حضن	-10.0245
▁الصبح	-10.0245
▁كاذب	-10.0245
▁الجهال	-10.0245
▁بقوة	-10.0245
▁فرغ	-10.0247
▁بخورا	-10.0247
▁العرش	-10.0248
▁الكاس	-10.0248
▁حلقيا	-10.0248
▁قصور	-10.0249
▁الانجيل	-10.025
▁عظام	-10.0253
▁وخمر	-10.0257
▁واخت	-10.0258
سائر	-10.0262
▁اج	-10.0263
▁والآخر	-10.0264
▁الرعاة	-10.0266
▁العاشر	-10.0268
▁ظلام	-10.0271
▁وحدي	-10.0273
توكل	-10.0274
▁صوتا	-10.0278
نير	-10.028
▁وصايا	-10.0286
تراء	-10.0292
▁فاعلم	-10.0294
▁تسقط	-10.0294
▁يهرب	-10.0295
زيد	-10.0298
نادى	-10.0303
▁ايديكم	-10.0306
▁الباقين	-10.0306
خيل	-10.0306
▁يدعون	-10.0307
يعزر	-10.0311
▁فضل	-10.0316
▁ويرد	-10.0319
▁الزيتون	-10.0328
ويل	-10.0336
مئة	-10.0338
ولد	-10.0341
▁وكال	-10.0342
جرب	-10.0352
▁جز	-10.0352
البركة	-10.0364
▁غر	-10.0366
طارد	-10.0372
▁تست	-10.0372
▁يحملون	-10.0373
▁اعماله	-10.0373
▁تلاميذ	-10.0387
صمت	-10.0398
▁الوف	-10.0398
▁السحابة	-10.0401
فس	-10.0402
▁الحر	-10.0406
غار	-10.0414
▁الاربع	-10.0415
▁اجرة	-10.0416
▁اخيك	-10.0416
▁عال	-10.0422
▁شمعي	-10.0425
حرس	-10.0429
▁حفظت	-10.043
▁سبا	-10.0433
ورش	-10.0448
▁الاربعة	-10.0457
مدينة	-10.0457
تمسك	-10.0459
▁وشر	-10.0462
فصل	-10.0462
▁بق	-10.0464
▁عش	-10.0467
▁حكيما	-10.0471
مته	-10.0472
▁وحص	-10.0476
▁صحيحا	-10.0483
▁اد	-10.0484
▁ورجاله	-10.0496
مائدة	-10.0504
▁لبنا	-10.0508
▁محر	-10.0531
نفخ	-10.0551
دموع	-10.0551
▁يريد	-10.0554
وبخ	-10.0558
▁ابر	-10.0563
وبة	-10.0584
هوشع	-10.0584
▁قريبه	-10.0584
▁ساق	-10.0584
▁شيلوه	-10.0589
▁البئر	-10.0589
▁اقاصي	-10.0589
▁القلوب	-10.0589
▁الوصية	-10.0589
▁ويوحنا	-10.0589
▁اقبل	-10.059
▁ترنيم	-10.0591
عيش	-10.0592
▁ثمانية	-10.0592
ائد	-10.0593
▁قضاء	-10.0593
▁تعليم	-10.0597
▁توجد	-10.0608
▁فاقام	-10.0609
▁حمار	-10.0611
▁الفريسيون	-10.0612
▁نفسها	-10.0613
▁ابينا	-10.0613
▁قوي	-10.0614
▁قرع	-10.0614
▁وابنه	-10.0615
▁ويوقد	-10.062
▁فكم	-10.0626
▁عاي	-10.0626
▁بغضب	-10.0627
▁النازل	-10.0632
▁فيلبس	-10.064
▁نظرت	-10.0642
▁تشرب	-10.0643
▁الد	-10.0644
▁عليهما	-10.0647
▁حقول	-10.0648
▁يشبع	-10.065
▁وضعت	-10.0651
▁افتح	-10.0655
▁رفض	-10.066
▁جناح	-10.0663
▁المطر	-10.0665
▁وقر	-10.0666
▁زب	-10.0668
▁يعملون	-10.0669
▁بيدك	-10.067
▁جد	-10.0673
▁صغير	-10.0685
▁رؤيا	-10.0687
▁وامام	-10.069
▁أر	-10.0693
فتحت	-10.0697
▁اثما	-10.07
▁اجلس	-10.0702
اؤك	-10.0727
▁الشرط	-10.0731
▁رجلها	-10.0738
تقوى	-10.075
جيء	-10.0752
▁ولحم	-10.0755
جود	-10.0767
▁وتقدمته	-10.077
طردهم	-10.0771
▁القدم	-10.0775
▁وبه	-10.0778
عجب	-10.0795
هذه	-10.0797
▁امس	-10.0797
▁حز	-10.08
قليل	-10.0803
▁اسمها	-10.0803
تلف	-10.0804
▁صالحة	-10.0806
▁تفعلون	-10.0815
▁خطيته	-10.0818
▁حج	-10.082
▁شو	-10.082
▁دخول	-10.0825
▁عمود	-10.0829
▁الفرح	-10.083
لتمس	-10.0832
▁رق	-10.0836
▁تج	-10.0837
▁اغ	-10.0839
▁يدين	-10.0841
▁تأكلون	-10.0844
▁يتم	-10.0844
▁امسك	-10.0848
نابا	-10.0849
سلب	-10.0851
▁خدم	-10.0851
▁العاز	-10.0854
▁سال	-10.086
فار	-10.0862
▁وفعل	-10.0864
لسنا	-10.0878
طرب	-10.088
▁افن	-10.0883
▁افواه	-10.0893
متلئ	-10.0897
غضب	-10.0902
بصر	-10.0907
▁خرب	-10.0908
▁وحين	-10.0917
عطى	-10.0926
▁فكر	-10.0931
▁فرحا	-10.0933
▁اضرب	-10.0936
حون	-10.0938
ريك	-10.0941
مزق	-10.0944
▁والانبياء	-10.0946
▁الاحباء	-10.0946
▁ثابت	-10.0946
▁الجديد	-10.0946
▁يختاره	-10.0947
▁اجيالكم	-10.0947
▁واولاد	-10.0947
هتف	-10.0947
▁الكلمات	-10.0947
▁ثبت	-10.0948
▁واسلم	-10.0949
▁وغنم	-10.0951
▁احمد	-10.0955
▁الصانع	-10.0955
▁القتلى	-10.0956
▁حياتي	-10.0956
▁رجالا	-10.0958
لباس	-10.0961
ساء	-10.0962
▁عملوا	-10.0964
▁وياخذ	-10.0967
منطقة	-10.0967
▁فانطلق	-10.0969
▁فحم	-10.0972
▁ينزع	-10.0973
انفس	-10.0974
▁سرير	-10.0974
▁مدنهم	-10.0974
سافر	-10.098
▁رجاسات	-10.098
▁شمس	-10.0985
▁المصريون	-10.0985
▁وناد	-10.0986
▁أتيت	-10.0989
تسلط	-10.0992
▁ولكنه	-10.1
▁نع	-10.1006
▁وهرب	-10.1007
▁واعمل	-10.1008
▁ثيابهم	-10.101
▁آساف	-10.1012
▁يشهد	-10.1016
▁مظل	-10.1018
▁يجمع	-10.1022
▁صي	-10.1023
▁سام	-10.103
▁الأ	-10.1033
▁يخدمون	-10.1034
حاج	-10.1036
اتكم	-10.1042
▁دام	-10.1048
▁بيدي	-10.105
شعل	-10.105
▁رأيتم	-10.1076
ناداب	-10.1076
الخمر	-10.1081
▁اسكن	-10.1088
▁وعرف	-10.1089
▁اعمالك	-10.1094
▁ورب	-10.11
▁فانهم	-10.1104
▁صو	-10.1105
▁فاعطاه	-10.111
▁قبله	-10.1111
غطاء	-10.1112
خلع	-10.1113
ندم	-10.1116
▁فك	-10.1129
▁وارجع	-10.113
صوت	-10.114
▁ونس	-10.1145
لج	-10.115
لحق	-10.1151
▁حية	-10.1156
▁يسلك	-10.1165
▁عزريا	-10.1167
خشب	-10.1172
▁ولن	-10.1177
▁تلد	-10.1179
▁حب	-10.118
▁وعرضه	-10.119
▁ويب	-10.1194
▁ومدن	-10.1206
شتا	-10.1209
نتظر	-10.121
▁مجدا	-10.1213
كرز	-10.1219
▁يخدم	-10.123
▁العط	-10.1235
تنجس	-10.1257
▁إ	-10.1265
بتلع	-10.1274
▁حارب	-10.1281
▁والص	-10.1304
▁بهما	-10.131
هتاف	-10.1312
▁البدء	-10.1317
▁الشغل	-10.1317
▁الخروف	-10.1317
▁يكرم	-10.1317
▁قبور	-10.1317
▁الختان	-10.1318
عصفور	-10.1318
▁وفرسان	-10.1318
▁مضايقي	-10.1319
صادف	-10.1319
▁وقاس	-10.1321
▁يشبه	-10.1322
▁بفم	-10.1322
▁يخاف	-10.1324
▁الفريسيين	-10.1326
▁يبيد	-10.1327
▁اللوح	-10.1328
لمحاربة	-10.1329
▁أتوا	-10.1332
▁لسبب	-10.1333
▁الفلك	-10.1335
▁جيل	-10.1339
وحي	-10.134
▁جبار	-10.1345
▁تحسب	-10.1347
▁قاس	-10.1349
اليتيم	-10.1349
▁حكماء	-10.135
▁رأينا	-10.135
▁للكهنة	-10.1352
▁وحدك	-10.1354
صالح	-10.1354
▁حوالي	-10.1354
▁قلبهم	-10.1354
▁فجعل	-10.1356
▁بروح	-10.1358
خضر	-10.1358
▁يمشي	-10.1376
▁اباك	-10.1378
▁تنس	-10.1387
▁انهار	-10.1389
▁وتيس	-10.14
داء	-10.1402
▁فدفع	-10.1404
▁شبع	-10.1405
▁المثل	-10.1406
▁طريقك	-10.141
لمس	-10.1417
▁فأكل	-10.1418
▁ومر	-10.1422
▁قرعة	-10.1422
▁سبعون	-10.1422
▁سحاب	-10.1427
▁لف	-10.1435
▁المنظر	-10.1438
عمود	-10.144
مدح	-10.1442
▁للوقت	-10.1445
خدام	-10.1448
افة	-10.1448
▁سفن	-10.1453
▁قبلا	-10.1455
▁بدل	-10.1456
▁والله	-10.1457
▁جثث	-10.1459
▁مثله	-10.1467
نكون	-10.1467
▁الشق	-10.1468
▁شهد	-10.1469
▁يرض	-10.1469
ختار	-10.1471
▁يبس	-10.1472
ثام	-10.1474
▁نس	-10.1476
▁عصي	-10.149
▁يهودي	-10.1493
آل	-10.1495
▁تسمعون	-10.1503
▁القوم	-10.1504
حسب	-10.1514
▁اياك	-10.1526
▁صب	-10.1531
▁طيور	-10.1534
▁حسنة	-10.155
▁شمعيا	-10.1553
▁تعملون	-10.1553
▁الكرم	-10.1554
▁أن	-10.1559
▁الميت	-10.1566
مهم	-10.1581
طة	-10.1582
▁وشب	-10.1595
▁طيب	-10.1597
▁حاج	-10.1599
غلب	-10.1615
▁مقدسا	-10.1617
▁يحد	-10.1617
▁تكمل	-10.1628
▁يمد	-10.163
امي	-10.1635
▁العين	-10.1641
▁خيام	-10.1648
▁عزر	-10.1651
▁اكلت	-10.1656
▁وخل	-10.1661
يتهم	-10.1662
يهود	-10.1676
رضى	-10.1678
رعب	-10.1678
▁يو	-10.1685
زداد	-10.1685
سبعة	-10.1686
▁حضر	-10.1687
▁بعدد	-10.1692
▁باد	-10.1694
▁للشر	-10.1694
رواق	-10.1696
▁صروية	-10.1701
▁لسليمان	-10.1701
مصاريع	-10.1701
▁هللويا	-10.1701
▁النهاية	-10.1701
▁وقرمز	-10.1701
▁شمالا	-10.1702
▁جيوش	-10.1702
▁قائد	-10.1702
▁مملكته	-10.1702
▁يؤكل	-10.1702
▁رفقة	-10.1703
▁بهيمة	-10.1703
▁يغفر	-10.1704
▁فارغ	-10.1705
▁سراج	-10.1705
▁قرن	-10.1706
▁الخرب	-10.1707
▁وماذا	-10.1707
▁والشيوخ	-10.1707
▁تجاه	-10.1708
▁خمسون	-10.1709
▁جنوب	-10.1709
▁ألست	-10.1711
ثور	-10.1713
▁يذبح	-10.1717
البعض	-10.1718
▁اتخذ	-10.172
▁والبحر	-10.172
طالب	-10.1721
▁وسلام	-10.1723
تكفير	-10.1725
▁يفعلون	-10.1728
▁القرعة	-10.1728
▁الغلمان	-10.173
▁تذكار	-10.1738
▁تستطيع	-10.1738
▁الارز	-10.1742
▁يرث	-10.1744
هيئ	-10.1744
▁يحارب	-10.1744
▁الخدمة	-10.1744
طيب	-10.1745
منظر	-10.1745
▁سلاحه	-10.1747
▁المركبات	-10.1748
▁ويأتي	-10.1748
▁اقامه	-10.1749
▁بش	-10.175
▁العشب	-10.1751
تشدد	-10.1756
▁افواههم	-10.1759
▁البوق	-10.176
▁البنين	-10.176
▁تبع	-10.1762
ايم	-10.1774
▁اعبر	-10.1778
▁يجيب	-10.1781
▁غلمان	-10.1782
▁ليئة	-10.1783
▁حبيبي	-10.1795
▁باخ	-10.1797
▁دخان	-10.1798
▁لعمل	-10.1798
▁شجر	-10.1802
▁حصن	-10.1805
▁تقطع	-10.1811
▁اشرب	-10.1817
▁فملك	-10.1819
▁يبارك	-10.1821
▁محص	-10.1822
▁سبيل	-10.1823
مثل	-10.1831
▁يعو	-10.1834
ثمانية	-10.184
▁والشر	-10.1842
▁اقطع	-10.1847
يهوشافاط	-10.1847
امرأة	-10.1853
▁لابس	-10.1855
جاد	-10.1868
اقول	-10.1869
▁وسأل	-10.1875
▁ياكلون	-10.1876
▁دون	-10.1882
▁قوس	-10.1883
▁الحديد	-10.1885
ؤدب	-10.1887
▁فاعلي	-10.1889
▁عدم	-10.1901
لصق	-10.1903
قيود	-10.1908
▁القول	-10.191
أتون	-10.1914
▁لابي	-10.1925
▁بعيدة	-10.1926
▁ابوك	-10.1926
▁وارد	-10.193
وخ	-10.1942
الكتبة	-10.1946
▁ذكرا	-10.1954
▁الها	-10.1955
حداث	-10.1957
▁يمينه	-10.1957
▁وقب	-10.1959
▁فاست	-10.1971
▁المقدسة	-10.1972
ضطجع	-10.1978
▁وقدم	-10.1994
▁الامة	-10.2002
▁فعله	-10.2005
▁القديم	-10.201
▁اثمهم	-10.2023
▁فنظر	-10.2025
رعى	-10.2029
▁الاخير	-10.2029
▁اخا	-10.2041
ذوب	-10.2041
▁الداخلي	-10.2042
ارد	-10.2049
▁وحم	-10.205
▁تعل	-10.206
▁هلاك	-10.2063
▁اخرجت	-10.2065
لب	-10.2084
▁موتا	-10.2087
استقامة	-10.209
▁ونع	-10.2096
▁بعشا	-10.21
▁الدائمة	-10.2101
▁مفتوح	-10.2101
▁شهوة	-10.2101
▁وثياب	-10.2101
▁نذور	-10.2101
▁وعسلا	-10.2101
▁وداود	-10.2101
▁المركبة	-10.2102
