<pad>	0
</s>	0
<unk>	0
,	-3.13447
▁	-3.16447
.	-3.56885
s	-3.62543
▁ir	-4.10963
i	-4.14957
o	-4.40156
k	-4.56773
ti	-4.67523
▁kad	-4.79843
e	-4.82907
a	-4.9893
ų	-4.99576
ą	-5.00603
t	-5.01227
▁su	-5.13312
u	-5.15544
os	-5.20797
▁pa	-5.21693
g	-5.24271
▁į	-5.26827
is	-5.29635
m	-5.3015
as	-5.32175
▁iš	-5.34607
in	-5.35006
p	-5.3748
ės	-5.40214
▁Europos	-5.40668
▁ne	-5.43362
n	-5.46344
ė	-5.47231
us	-5.48465
ai	-5.48754
r	-5.53835
d	-5.54306
š	-5.57238
b	-5.58653
ra	-5.6056
es	-5.64836
▁dėl	-5.66486
ių	-5.66804
▁yra	-5.69686
į	-5.71101
ta	-5.72345
ma	-5.74284
me	-5.74451
▁-	-5.7812
tų	-5.78173
l	-5.79108
v	-5.82403
ę	-5.85671
▁tai	-5.8835
y	-5.89282
ri	-5.91828
al	-5.93939
▁pat	-5.94141
te	-5.94983
ir	-5.9649
▁tik	-5.9802
si	-5.98256
en	-5.98435
to	-5.99838
ž	-6.07929
ū	-6.08432
▁už	-6.09348
▁at	-6.13684
▁(	-6.1524
)	-6.15828
j	-6.1793
au	-6.17974
im	-6.2019
uo	-6.22074
yti	-6.22588
tas	-6.23388
io	-6.24922
mo	-6.25655
ei	-6.26838
ki	-6.27729
ro	-6.28502
▁kaip	-6.30069
imo	-6.30295
tin	-6.31841
li	-6.32276
▁taip	-6.33005
▁turi	-6.34081
nt	-6.34299
▁būti	-6.36315
▁m	-6.36944
ant	-6.37768
▁to	-6.38109
▁k	-6.38229
ia	-6.38248
tu	-6.38613
▁K	-6.40763
an	-6.40997
ka	-6.4283
▁ES	-6.44175
▁d	-6.44826
▁P	-6.45163
ar	-6.45248
ijos	-6.45687
iu	-6.45872
▁po	-6.46323
▁kai	-6.46987
▁per	-6.47121
mi	-6.47609
▁re	-6.48107
▁būtų	-6.48721
imą	-6.50809
ek	-6.51114
z	-6.51232
ik	-6.52765
tą	-6.52995
▁vis	-6.53019
▁dar	-6.53502
▁A	-6.53841
na	-6.55862
▁savo	-6.55972
▁pra	-6.56537
iai	-6.56698
▁nuo	-6.56906
▁T	-6.57424
▁pri	-6.57464
vy	-6.58062
▁labai	-6.58592
▁buvo	-6.58921
▁apie	-6.59248
oje	-6.5935
mas	-6.59678
sta	-6.6047
re	-6.60479
▁S	-6.61899
omis	-6.61964
tos	-6.62172
▁ap	-6.63136
yb	-6.63666
▁p	-6.6431
tar	-6.65111
tai	-6.65776
▁J	-6.6679
am	-6.68737
inti	-6.68904
▁nes	-6.69858
▁ž	-6.70984
▁kuri	-6.71213
da	-6.71248
▁mūsų	-6.71691
ng	-6.72036
▁daug	-6.72289
ja	-6.72976
mų	-6.73248
▁o	-6.73355
ko	-6.73562
▁ar	-6.73882
er	-6.7436
aug	-6.74458
dži	-6.74477
men	-6.75333
jų	-6.76097
▁Komisijos	-6.76913
imas	-6.78449
el	-6.78555
ci	-6.79621
ius	-6.79712
f	-6.79735
do	-6.80169
ur	-6.80419
ija	-6.81582
la	-6.81734
▁pirmininke	-6.82199
on	-6.82591
ty	-6.82867
mos	-6.86748
no	-6.86959
▁B	-6.87828
ing	-6.88027
▁bet	-6.88651
va	-6.89178
du	-6.89859
▁gali	-6.90592
veik	-6.90924
▁ko	-6.91092
▁bus	-6.91945
di	-6.9237
▁mes	-6.93928
▁pasi	-6.94093
▁prie	-6.94767
ly	-6.94845
le	-6.951
"	-6.9519
ba	-6.95273
inių	-6.95402
▁Tai	-6.96451
mą	-6.97163
vo	-6.98146
tik	-6.98292
0	-6.98392
min	-6.98555
▁Komisija	-6.99582
ni	-7.01123
pa	-7.01323
iz	-7.01484
ys	-7.01546
ne	-7.01725
ži	-7.01898
▁reikia	-7.03047
▁jau	-7.03145
▁kurie	-7.03264
▁t	-7.04032
▁G	-7.0445
joje	-7.05062
▁g	-7.05517
▁šiuo	-7.06302
▁M	-7.07051
gi	-7.0723
▁"	-7.08207
▁kurios	-7.08384
▁D	-7.09116
▁vert	-7.09431
▁pro	-7.09553
ui	-7.09817
▁norėčiau	-7.10273
P	-7.10805
ams	-7.11258
▁Sąjungos	-7.11363
oms	-7.11536
ju	-7.11637
ėjo	-7.11746
:	-7.11781
ru	-7.11883
uoti	-7.11931
ais	-7.12502
▁metu	-7.12858
▁jų	-7.13048
or	-7.14495
▁rink	-7.14739
čių	-7.14739
lin	-7.15264
▁E	-7.17049
iau	-7.17356
▁pas	-7.17811
avimo	-7.18243
umo	-7.18499
ga	-7.1866
▁turėtų	-7.18917
uose	-7.19171
▁I	-7.19182
▁be	-7.19391
▁Parlamento	-7.19746
imų	-7.19877
▁prieš	-7.20132
c	-7.20529
dė	-7.20581
lo	-7.20848
ymo	-7.21384
▁maž	-7.21634
▁Todėl	-7.2221
▁Pa	-7.22485
či	-7.22846
čia	-7.23367
▁turime	-7.23413
20	-7.23525
ms	-7.23648
sti	-7.237
▁jos	-7.23958
▁sk	-7.24659
▁L	-7.24704
▁kon	-7.24825
iems	-7.24833
usi	-7.25637
mai	-7.2576
▁V	-7.26424
kl	-7.26466
▁pasiūl	-7.26495
▁nepa	-7.26569
▁b	-7.27899
▁proc	-7.28404
▁darbo	-7.29188
E	-7.29492
skai	-7.29759
▁R	-7.29899
▁narių	-7.30629
bu	-7.30825
▁Ši	-7.31613
▁šį	-7.31714
▁vien	-7.31746
ina	-7.31966
▁valstybių	-7.32439
?	-7.32748
cijos	-7.33043
▁teis	-7.33054
dami	-7.33069
ėmis	-7.33986
▁Tačiau	-7.34869
ali	-7.34961
iam	-7.35349
ties	-7.36038
et	-7.36044
vi	-7.36216
gu	-7.36526
T	-7.36672
▁nu	-7.36787
O	-7.37193
▁ak	-7.37435
▁valstybės	-7.37569
▁ypač	-7.37687
5	-7.37788
▁bendr	-7.38091
iant	-7.38114
id	-7.38185
▁pateik	-7.38434
▁teisės	-7.38512
il	-7.38826
▁ši	-7.38927
▁šio	-7.39213
ran	-7.39366
▁1	-7.3956
S	-7.39997
h	-7.4038
imai	-7.40841
▁suteik	-7.41232
▁užtikrinti	-7.41373
▁daugiau	-7.41427
▁tačiau	-7.41681
▁Pone	-7.41937
ime	-7.41962
▁Be	-7.42956
▁ga	-7.43078
mus	-7.43125
kel	-7.43134
▁socialin	-7.43163
ul	-7.43259
ve	-7.43535
ėti	-7.4368
▁tarp	-7.43876
iškai	-7.44017
▁de	-7.44305
▁narės	-7.44467
der	-7.44838
ch	-7.45069
▁šios	-7.45425
inės	-7.45481
ėje	-7.45573
▁laik	-7.4611
▁N	-7.4633
▁mums	-7.46492
▁tam	-7.46507
jo	-7.46827
3	-7.48403
var	-7.48452
ėja	-7.48984
yje	-7.49164
▁mano	-7.49365
mu	-7.49872
▁pagal	-7.49948
▁bū	-7.49956
▁bei	-7.49975
iama	-7.50254
ojo	-7.50432
▁š	-7.50559
▁pagrindin	-7.50691
▁Vis	-7.5115
▁didel	-7.52036
▁visa	-7.52266
▁politikos	-7.52666
▁nėra	-7.527
naud	-7.52935
tus	-7.53155
vie	-7.53798
tor	-7.53812
▁gyven	-7.54096
esn	-7.54145
▁aš	-7.54374
▁siekiant	-7.54434
▁naudo	-7.54476
▁galimyb	-7.54799
▁veiks	-7.54988
ks	-7.55099
cija	-7.55131
▁pak	-7.55306
▁klausimu	-7.5544
▁atsak	-7.55648
▁politin	-7.55731
▁susi	-7.55993
▁kuris	-7.56345
kur	-7.56582
1	-7.56771
iją	-7.57652
rin	-7.5795
ėms	-7.58053
aus	-7.58191
▁todėl	-7.58279
nor	-7.58307
ose	-7.5839
ry	-7.58454
▁Taryba	-7.59011
inga	-7.59172
ak	-7.59323
▁susijusi	-7.60055
ųjų	-7.60193
yta	-7.60329
umą	-7.60539
▁keli	-7.60795
▁mok	-7.60895
ger	-7.60918
▁laisv	-7.61534
▁st	-7.61542
uoja	-7.61564
▁gal	-7.61644
ter	-7.61745
;	-7.6241
imus	-7.62459
▁teisių	-7.62489
osios	-7.62523
▁Sąjunga	-7.62553
7	-7.62651
▁ji	-7.62707
tra	-7.6312
▁nar	-7.6319
▁Ne	-7.63753
L	-7.64092
sime	-7.64353
-	-7.64687
▁svarbu	-7.64959
▁Taip	-7.65036
ęs	-7.65132
4	-7.65444
▁le	-7.65734
▁va	-7.65797
▁padėti	-7.65939
gali	-7.65944
gal	-7.66309
▁Gerb	-7.66619
▁kuria	-7.66627
▁tiek	-7.6719
▁šia	-7.67221
ab	-7.67304
▁kas	-7.67387
dėti	-7.67423
▁negali	-7.6762
▁reik	-7.67634
▁lyg	-7.67648
▁šalių	-7.67815
▁srityje	-7.67893
šal	-7.67969
oji	-7.6808
inio	-7.68123
je	-7.68457
▁manau	-7.68702
nų	-7.68757
iais	-7.68777
uk	-7.68848
▁iki	-7.69217
mis	-7.69268
gr	-7.69352
▁laiko	-7.69704
tis	-7.69829
▁dabar	-7.7007
inimo	-7.70088
▁net	-7.70148
▁ra	-7.70198
lie	-7.7036
▁man	-7.70403
▁jie	-7.70462
▁taik	-7.70803
▁susitar	-7.70878
▁C	-7.71081
▁visų	-7.71454
▁ekonomikos	-7.72003
▁arba	-7.72138
▁kar	-7.72197
▁nei	-7.72197
▁teik	-7.72613
▁tr	-7.72968
▁e	-7.72983
mon	-7.73128
damas	-7.7313
▁Parlamentas	-7.73282
▁galima	-7.73336
▁vykd	-7.73725
čiai	-7.7385
jus	-7.73904
dama	-7.73968
ven	-7.74158
lan	-7.74633
▁jo	-7.74634
▁ekonomin	-7.74748
ymu	-7.74761
ome	-7.75049
I	-7.75298
▁ta	-7.75358
▁atsi	-7.75418
tume	-7.75655
▁sudar	-7.76073
ėme	-7.76223
▁valstyb	-7.7683
▁siek	-7.77018
rą	-7.77108
ymas	-7.77467
▁disk	-7.78439
▁žmogaus	-7.7848
region	-7.78609
▁svarbi	-7.78766
▁tar	-7.7907
▁mėn	-7.79305
acijos	-7.79536
▁prisi	-7.79574
▁metų	-7.79585
ip	-7.7969
▁kurių	-7.79753
▁tuo	-7.79964
tinka	-7.80182
val	-7.80227
▁klausimas	-7.80228
6	-7.80269
▁užtikrin	-7.80452
▁jis	-7.80477
▁šių	-7.8054
for	-7.80915
▁kovo	-7.81048
▁Tarybos	-7.8123
▁kur	-7.81438
▁priemonių	-7.81959
log	-7.82258
▁bendradarbiavim	-7.82274
▁nori	-7.82297
avimas	-7.82308
▁patvirtin	-7.8269
▁ge	-7.83227
dar	-7.83393
▁kurį	-7.83464
▁jei	-7.83767
▁žmonių	-7.8387
iams	-7.83966
ciją	-7.83993
laik	-7.84082
oli	-7.84251
2	-7.84318
▁finans	-7.84543
kti	-7.8464
▁2	-7.849
▁visiškai	-7.85402
▁pasakyti	-7.85518
pre	-7.85526
▁ką	-7.8575
iame	-7.85779
▁pranešimą	-7.86008
nu	-7.86321
umu	-7.86335
▁inter	-7.86413
▁veiksmų	-7.86501
jai	-7.8656
▁Mes	-7.86814
▁in	-7.86856
▁būtina	-7.86962
▁nustat	-7.87274
▁kiek	-7.87425
▁privalo	-7.8746
rė	-7.87745
darb	-7.87812
iausia	-7.87991
ad	-7.88222
▁šią	-7.88566
vir	-7.88686
bal	-7.88787
▁Manau	-7.89243
zi	-7.89337
un	-7.89357
sprend	-7.89494
▁te	-7.89807
V	-7.89862
plan	-7.90033
jant	-7.90108
▁na	-7.90128
▁kito	-7.90188
din	-7.90424
fi	-7.90506
sto	-7.90737
▁galėtų	-7.91
staty	-7.91322
dien	-7.91407
aud	-7.91451
▁Ko	-7.91462
A	-7.91524
avimą	-7.91853
imui	-7.9212
▁pritar	-7.92256
8	-7.92498
klaus	-7.9253
imu	-7.93101
aiški	-7.93148
tį	-7.93167
▁įtrauk	-7.93187
▁toliau	-7.9355
▁energijos	-7.93567
▁raštu	-7.94303
▁kita	-7.94494
▁šiandien	-7.94645
▁finansin	-7.94671
at	-7.95083
▁teisin	-7.95086
▁šis	-7.95723
ver	-7.95968
▁sak	-7.96027
ymą	-7.96459
ce	-7.96486
▁apsaugos	-7.96687
▁Re	-7.97023
▁pirma	-7.97162
▁komp	-7.97904
▁labiau	-7.9806
laid	-7.98314
čiu	-7.9838
▁nors	-7.98703
▁žemės	-7.98719
▁naujo	-7.98772
▁200	-7.98829
9	-7.99131
▁kartu	-7.99213
cijų	-7.99609
▁kalba	-7.99652
jam	-7.99805
ame	-7.99927
▁kuriuos	-8.0022
U	-8.00391
▁pirm	-8.00719
▁rinkos	-8.00829
▁bendro	-8.0119
avo	-8.01631
▁vyriausyb	-8.01881
▁skirti	-8.01965
ūs	-8.02026
▁atlik	-8.02136
▁Š	-8.02208
čiau	-8.02456
▁atveju	-8.02646
▁nacionalin	-8.03018
▁sp	-8.0341
jimo	-8.03813
eig	-8.04142
▁prekybos	-8.04238
kūr	-8.04726
esni	-8.04813
umas	-8.04833
▁kelia	-8.05136
▁priemon	-8.05211
▁Aš	-8.05424
reikš	-8.05435
▁didesn	-8.05566
▁Norėčiau	-8.05612
▁žino	-8.05995
▁problema	-8.06148
▁min	-8.06417
ybos	-8.06608
▁politika	-8.06793
▁klausimą	-8.06977
▁Europa	-8.07518
ančių	-8.07655
▁Su	-8.07705
▁pirminink	-8.07841
ūk	-8.081
oja	-8.08121
N	-8.08176
▁kriz	-8.082
gar	-8.08313
▁kalbė	-8.08335
B	-8.08452
▁įsipareigo	-8.0909
▁jog	-8.09274
ytų	-8.09473
liu	-8.09694
pakeit	-8.09913
lai	-8.09937
lu	-8.1018
▁pasiek	-8.10226
yst	-8.10337
pagrind	-8.10464
vien	-8.10722
▁Europoje	-8.1074
▁Dėl	-8.10891
▁ponai	-8.10911
kalb	-8.11055
acija	-8.11436
▁stipr	-8.11853
▁jūsų	-8.11951
R	-8.12096
ap	-8.12408
pie	-8.12646
jimas	-8.13196
▁praneš	-8.13278
rib	-8.13776
▁pramon	-8.1454
▁kartą	-8.15098
nčia	-8.15479
▁padar	-8.15629
▁Kaip	-8.15644
▁vardu	-8.15981
ting	-8.1608
▁pareng	-8.16203
▁kurią	-8.17163
▁Ar	-8.17323
dy	-8.17336
▁dėmesį	-8.1763
▁Ma	-8.17832
▁euro	-8.17901
▁Jei	-8.18013
▁sutart	-8.18023
▁Lisabonos	-8.18116
▁pvz	-8.18448
ėjus	-8.19206
▁vaik	-8.19299
▁nesu	-8.19363
▁klimato	-8.19402
▁susitik	-8.19417
▁vald	-8.19475
▁par	-8.19505
▁praš	-8.19506
iška	-8.19764
▁numat	-8.20004
▁pasiekti	-8.20445
▁atsižvelg	-8.20476
gy	-8.20502
ves	-8.20523
▁Ponia	-8.20557
del	-8.20956
▁rū	-8.21003
▁dėlto	-8.21004
▁Bal	-8.21149
▁ūkio	-8.21286
▁biudžeto	-8.213
▁kitų	-8.21459
▁svarbus	-8.2154
ment	-8.21766
▁padėkoti	-8.21861
▁koleg	-8.21937
▁var	-8.21959
▁skatin	-8.22156
skiria	-8.22192
ybės	-8.22278
▁piliečių	-8.22368
▁įvairi	-8.22649
▁priimti	-8.22908
tautin	-8.2299
iausi	-8.23099
ner	-8.23455
▁frakcijos	-8.23599
▁Pirmininke	-8.23764
▁viena	-8.23829
▁Šiuo	-8.23945
nčios	-8.24146
/	-8.24171
K	-8.24279
▁įsi	-8.24481
▁geriau	-8.24859
port	-8.24932
▁atstov	-8.25074
tojai	-8.25087
DE	-8.25455
▁imtis	-8.25477
▁galimybę	-8.25622
C	-8.25673
▁Ž	-8.26089
▁svarbiausi	-8.26106
jimu	-8.26138
▁tikrųjų	-8.26281
▁sau	-8.26291
gyvendin	-8.26384
▁palaik	-8.2641
▁priemones	-8.26598
▁H	-8.26791
▁Nor	-8.26864
▁dr	-8.26871
demokrat	-8.27028
▁ponios	-8.27158
▁kontrol	-8.27213
▁tokio	-8.27379
deda	-8.27688
▁grup	-8.2791
▁nepri	-8.28017
▁gyv	-8.28397
▁politiką	-8.2849
dalyv	-8.2852
▁F	-8.28568
ėtų	-8.28715
inius	-8.28936
vers	-8.29004
migra	-8.29136
lauk	-8.29148
▁tvark	-8.29154
▁nauja	-8.29633
▁saugumo	-8.29682
kol	-8.29793
▁vėl	-8.29832
ėjimo	-8.30058
▁įgyvendinti	-8.3019
▁plėt	-8.30566
▁atžvilgiu	-8.30916
▁tinkama	-8.31126
▁dvi	-8.31222
▁pranešime	-8.31899
nijos	-8.31923
▁klausimai	-8.3208
▁niek	-8.32526
▁vieš	-8.32582
▁finansų	-8.32879
▁atitinka	-8.32934
▁jeigu	-8.32976
jame	-8.33161
▁darbą	-8.33309
iniai	-8.33339
▁transporto	-8.33387
▁aiškiai	-8.33585
inant	-8.34019
▁sveikatos	-8.34049
▁san	-8.34424
▁svarst	-8.34672
auti	-8.34858
▁teigia	-8.34959
▁mokslin	-8.34988
▁tvirt	-8.35024
▁pateikti	-8.35235
▁visi	-8.35874
dal	-8.36164
▁Iš	-8.36212
▁Jungtin	-8.3622
▁požiūriu	-8.36568
tvar	-8.36725
joms	-8.36804
▁vidaus	-8.36917
▁neturi	-8.36959
▁gamin	-8.37051
dėjo	-8.37316
▁šioje	-8.37503
▁mat	-8.37636
▁sek	-8.37657
dav	-8.37682
▁padaryti	-8.37841
▁nuomone	-8.37869
▁aplinkos	-8.38037
▁krizės	-8.38145
▁susiję	-8.38364
▁dabartin	-8.38957
▁parod	-8.39644
▁remia	-8.40169
▁sukurti	-8.40327
▁abejo	-8.40511
▁priemonės	-8.40906
▁visos	-8.41036
▁galime	-8.41326
▁tikrai	-8.41632
▁sistemos	-8.41881
▁tokia	-8.42094
▁neat	-8.42261
▁šie	-8.42537
vil	-8.42653
▁siekiama	-8.42766
▁reiškia	-8.42845
▁balsu	-8.43117
▁reng	-8.439
konkreči	-8.4392
▁maisto	-8.43925
den	-8.43965
▁sistema	-8.44468
▁visiems	-8.44603
▁nustatyti	-8.44651
▁jūs	-8.44798
▁turėtume	-8.44873
č	-8.44973
▁vienas	-8.45097
▁gerb	-8.45295
▁pasaulio	-8.4572
lig	-8.45801
▁nusi	-8.45924
▁jums	-8.45961
▁tiesiog	-8.46103
▁tyr	-8.46254
inimas	-8.46306
▁Sąjungoje	-8.4633
išku	-8.46827
forma	-8.47397
▁komiteto	-8.47437
fer	-8.47552
▁narys	-8.47762
▁papild	-8.47809
nčių	-8.47814
▁pabrėžti	-8.48065
▁kal	-8.48118
bank	-8.48239
biudžet	-8.48433
▁šiame	-8.48639
nčio	-8.48641
▁ten	-8.48693
tinės	-8.487
▁technologi	-8.48717
ministr	-8.49049
▁nariai	-8.49129
vad	-8.49214
program	-8.49407
trūk	-8.49865
leisti	-8.50303
▁atkreip	-8.50431
▁baig	-8.50608
▁juos	-8.50945
ingą	-8.50948
▁turės	-8.51096
▁integr	-8.51144
kultūr	-8.51308
▁institucijos	-8.51676
leidžia	-8.51727
F	-8.51868
▁kuriuo	-8.51871
▁Dabar	-8.51972
per	-8.52441
Pirminink	-8.52735
▁jį	-8.52933
nauj	-8.53179
▁partner	-8.53255
▁pus	-8.53309
▁pasak	-8.53344
▁nurod	-8.53374
▁treči	-8.53378
▁šalyse	-8.5427
▁padidin	-8.54482
M	-8.5512
minėt	-8.5535
▁Mano	-8.55453
▁pareišk	-8.55604
▁pranešėja	-8.55848
▁kurioje	-8.55903
▁padėtį	-8.55912
▁saugo	-8.56015
▁nuolat	-8.56081
▁pripažin	-8.56084
ilg	-8.56365
▁Kita	-8.56413
▁kokyb	-8.56479
▁atsižvelgiant	-8.5666
▁Taigi	-8.5675
▁šalies	-8.56781
▁priėm	-8.56858
▁įskaitant	-8.5709
▁neturė	-8.57174
▁institucijų	-8.57324
▁valstybėse	-8.57404
avimu	-8.57463
▁teises	-8.57473
inama	-8.57702
▁visuomenės	-8.57734
▁griež	-8.57813
▁žmonės	-8.58207
▁Parlamente	-8.58265
▁šalis	-8.58313
▁teks	-8.58353
▁tarptautini	-8.58374
▁plėtros	-8.5853
▁žinoma	-8.58554
iško	-8.58569
▁Turime	-8.586
▁spręsti	-8.58877
dėl	-8.58978
ąją	-8.59091
▁šalys	-8.59804
▁fa	-8.60218
▁valstybėms	-8.60471
▁visuomen	-8.60477
▁vyksta	-8.60711
▁sistemą	-8.60764
sistem	-8.60927
▁didin	-8.61047
▁EUR	-8.6114
viz	-8.61546
▁sunku	-8.6157
▁pasiūlymą	-8.616
▁vietos	-8.61605
skyr	-8.61738
▁bendra	-8.61791
▁lygio	-8.61892
▁jiems	-8.62023
▁sie	-8.62035
▁įvertin	-8.62427
▁ateityje	-8.62589
▁mažiau	-8.62667
▁panaikin	-8.6294
▁jud	-8.62967
▁lygmeniu	-8.63352
▁stat	-8.63552
krit	-8.63673
▁pasaulyje	-8.63767
ėjimą	-8.638
▁nebuvo	-8.64311
▁pranešimo	-8.64374
▁vadov	-8.64655
▁sav	-8.6469
▁pirmiausia	-8.64717
▁atskir	-8.64724
angl	-8.64927
▁priežiūros	-8.65212
▁moterų	-8.65826
▁stebė	-8.66004
▁dalis	-8.66062
▁teisę	-8.66151
▁Parlamentu	-8.66209
▁būtent	-8.66296
▁metais	-8.66343
D	-8.6668
▁pabrėž	-8.6755
▁skirta	-8.67695
žym	-8.67764
▁skatinti	-8.67981
▁didžiausi	-8.68176
▁valdžios	-8.68713
▁pažeid	-8.68777
▁energetikos	-8.68909
▁vaidmenį	-8.68953
▁geresn	-8.68976
▁Bendrijos	-8.69032
▁tikslas	-8.69196
▁taisyklių	-8.69282
▁veiklos	-8.69327
dešimt	-8.69497
▁pranešimas	-8.69508
iniciatyv	-8.69575
▁sąlygas	-8.6959
tojų	-8.69988
kėl	-8.70609
▁kuriame	-8.71029
▁gerai	-8.71279
plat	-8.71695
▁nary	-8.71856
▁auto	-8.71995
▁susitarimo	-8.72115
G	-8.72268
▁naujų	-8.72291
▁esu	-8.72439
▁sava	-8.7255
▁pritariu	-8.73011
▁noriu	-8.73056
▁problemų	-8.73158
žvelg	-8.73206
▁sumažinti	-8.73439
uojama	-8.73512
▁taikyti	-8.73862
▁pagalbos	-8.74014
ieji	-8.74148
▁įgyvendina	-8.74227
▁narėms	-8.74464
▁nare	-8.74652
▁paslaugų	-8.74839
ved	-8.7492
▁išteklių	-8.74932
▁piliečiams	-8.75305
▁šalims	-8.75563
dur	-8.75835
▁mln	-8.75835
▁paramos	-8.76048
ąjį	-8.76247
▁produktų	-8.76314
nčius	-8.76371
▁darbuotojų	-8.76597
▁vartotojų	-8.76881
▁direktyvos	-8.77142
kart	-8.77458
▁konkurencin	-8.77738
▁pasaulin	-8.77812
▁tiesų	-8.77911
▁paramą	-8.78306
iškų	-8.78374
▁aukšt	-8.78411
▁lėšų	-8.78893
parlament	-8.78934
▁greit	-8.791
▁10	-8.79281
▁2009	-8.79722
gebė	-8.80351
▁eksp	-8.81174
▁žvej	-8.81479
▁mokesčių	-8.81591
▁srityse	-8.82039
▁band	-8.82166
▁kyla	-8.82627
▁Balsavau	-8.8264
▁klausimų	-8.82648
▁įsitikin	-8.82745
▁gauti	-8.82808
▁poveikį	-8.82844
▁sprendimą	-8.82958
▁dažnai	-8.8298
▁organ	-8.8306
▁esmės	-8.83222
pajėg	-8.83241
▁elg	-8.83343
▁Teis	-8.83414
▁veikia	-8.83626
▁elektr	-8.83726
▁duomenų	-8.83776
▁diskusija	-8.84058
▁gyventojų	-8.84681
▁Vien	-8.85028
▁teisinga	-8.85484
vanden	-8.85527
▁vysty	-8.85686
▁reikalų	-8.86043
▁žmonėms	-8.86063
▁valdymo	-8.86104
▁Antra	-8.86202
▁19	-8.86267
▁užsienio	-8.86428
▁tyrimų	-8.8644
▁JAV	-8.8682
▁esame	-8.86891
▁siūl	-8.8716
FR	-8.87537
▁vidutin	-8.87582
▁naudojam	-8.87641
sąžin	-8.87697
▁sprendimo	-8.87709
▁balsavau	-8.87714
▁informacijos	-8.87741
▁strategijos	-8.87793
▁susitarimą	-8.88365
▁reikėtų	-8.88573
▁akivaizd	-8.8875
organizaci	-8.88759
išką	-8.88898
▁tinkl	-8.88944
▁jūros	-8.89044
▁kodėl	-8.89272
▁programa	-8.89315
▁aišku	-8.89356
▁piliečiai	-8.89393
▁įmonių	-8.89507
tojams	-8.90225
▁įvykd	-8.90286
▁pranešimu	-8.90305
▁meto	-8.90306
▁tikiuosi	-8.90366
▁tikslų	-8.90475
spaud	-8.90513
▁sutarties	-8.90653
▁demokratin	-8.92486
▁didžiul	-8.92888
▁vienod	-8.93123
▁naują	-8.93998
▁veiksminga	-8.94014
▁regiono	-8.94063
▁sprendžia	-8.94107
▁siekia	-8.94745
▁paskelb	-8.94806
▁skirtu	-8.94883
▁trans	-8.94977
▁ūkinink	-8.94996
mokė	-8.95045
▁bendradarbiau	-8.95088
▁atsisak	-8.9515
▁sustiprin	-8.95173
▁palank	-8.95177
aukščiausi	-8.95315
▁žem	-8.95568
▁sprendimas	-8.95644
▁vietų	-8.95885
teisin	-8.95937
▁taikoma	-8.96054
▁reikalauja	-8.96174
▁2008	-8.9627
▁būsim	-8.96415
ženkl	-8.9685
▁Galiausiai	-8.9707
▁reikalinga	-8.9707
▁priklauso	-8.97435
▁dėmesio	-8.97447
nusikalt	-8.97975
▁galėtume	-8.98385
▁ketina	-8.98426
▁puiki	-8.98502
omuni	-8.98948
▁šalyje	-8.99072
▁darbotvark	-8.99301
▁nebus	-8.9933
▁siūlom	-8.99435
▁pinigų	-8.99686
▁sektoriaus	-8.99924
▁pasinaudoti	-8.99984
▁pasirink	-9.00087
▁problemos	-9.00223
▁susirūpin	-9.00343
▁Mūsų	-9.00345
▁pareiga	-9.00414
▁dalies	-9.00468
▁parem	-9.01451
▁dauguma	-9.017
naudoja	-9.01759
▁ilgalaik	-9.01975
▁nepriklauso	-9.02262
▁apsauga	-9.02345
▁tokių	-9.02447
▁ragina	-9.02466
▁pabaig	-9.02529
▁jokio	-9.02576
▁trump	-9.03202
▁Mums	-9.03391
▁programos	-9.03419
sumažin	-9.0351
nčią	-9.03594
▁regionin	-9.03783
▁šalt	-9.03858
▁patirt	-9.03875
▁Labai	-9.03977
▁pasireng	-9.04258
▁greičiau	-9.04381
▁iniciatyva	-9.04746
▁apibrėž	-9.04756
▁direktyva	-9.05196
krypt	-9.05306
▁demokratijos	-9.05368
▁rezoliucijos	-9.05385
▁nelaim	-9.05455
▁frakcija	-9.05574
▁kiekviena	-9.0559
▁įmanoma	-9.05701
▁kokia	-9.05713
▁žingsnis	-9.05732
▁pastangas	-9.05764
▁susiduria	-9.06022
▁Šiandien	-9.06081
▁naudinga	-9.06252
▁skubi	-9.06351
▁sunki	-9.06564
▁anksčiau	-9.07231
▁strategija	-9.07327
▁kaimyn	-9.07456
▁grėsm	-9.07685
▁keletą	-9.07779
▁laikytis	-9.07839
konflikt	-9.07908
▁Tarp	-9.07982
▁Vadov	-9.08459
▁apsaugoti	-9.08524
▁veikla	-9.08681
▁Toki	-9.09148
▁veiklą	-9.09571
▁remti	-9.10498
▁kadangi	-9.10574
▁fondo	-9.10695
▁tokiu	-9.10776
▁kitu	-9.11127
▁2010	-9.11228
▁apribo	-9.1139
▁ekonomika	-9.11395
▁problemą	-9.11596
▁išspręsti	-9.11954
▁sprendimų	-9.12011
▁įrod	-9.12908
▁aktyvi	-9.12952
▁Bendr	-9.13099
▁Praneš	-9.13357
▁derybų	-9.13528
▁rimta	-9.13546
▁paskutin	-9.13733
▁Rusijos	-9.13909
rekomendaci	-9.14284
▁pagalbą	-9.14434
▁klausimo	-9.14517
▁taisykles	-9.14559
▁pavyzdžiu	-9.15148
▁steng	-9.1534
▁priežasčių	-9.15531
▁strategiją	-9.15566
▁priimta	-9.15738
▁nepakanka	-9.16126
▁bendruomen	-9.16128
▁gamybos	-9.16409
▁įgyvendinimo	-9.16692
▁padaryt	-9.17053
▁nutrauk	-9.17363
▁dalį	-9.17375
▁Afrikos	-9.1754
prezident	-9.17861
▁rezoliuciją	-9.17861
▁galutin	-9.18018
▁institucija	-9.18255
H	-9.18913
▁vystymosi	-9.18978
▁Europą	-9.19047
▁papraš	-9.1912
▁sanglaudos	-9.19192
▁laikotarpiu	-9.19264
▁paskir	-9.19267
▁Žinoma	-9.19409
▁išsaugo	-9.19851
▁vyks	-9.20016
▁sektoriuje	-9.20064
ypating	-9.20139
▁Komisiją	-9.20432
▁jokių	-9.206
▁besivystanči	-9.20614
▁nebūtų	-9.20651
▁apsaugą	-9.21351
▁erdv	-9.21686
pirmininkaujanči	-9.21722
▁didži	-9.21869
▁informaciją	-9.21982
▁tikslai	-9.22461
▁000	-9.22954
▁dalyvauti	-9.23032
▁poveikio	-9.23146
▁speciali	-9.2318
▁Būtent	-9.23255
▁vienintel	-9.23369
▁Tikiuosi	-9.23444
▁išorės	-9.2369
▁vadinam	-9.23753
▁paskatin	-9.24435
▁Prieš	-9.24622
▁rezultatų	-9.2489
▁įmonės	-9.25131
▁dalykas	-9.25235
▁supaprastin	-9.25235
mobil	-9.25321
▁šalimis	-9.25737
▁pakankamai	-9.25852
▁įmonėms	-9.26008
▁informacija	-9.26046
▁atrodo	-9.26323
▁protokolą	-9.26396
▁neigia	-9.26543
▁principu	-9.26824
▁tapti	-9.27207
▁mlrd	-9.27216
▁sąlygomis	-9.27255
▁pasveikinti	-9.2761
▁diskusijų	-9.27806
▁infrastruktūr	-9.27924
milijon	-9.27964
▁procesą	-9.28498
▁tapo	-9.28531
▁tolesn	-9.2869
▁nepaisant	-9.29164
▁galbūt	-9.29437
▁strategin	-9.29678
▁sritis	-9.30731
▁tarptautinės	-9.3077
▁didėja	-9.30894
redit	-9.3134
▁technin	-9.31381
▁nuomonės	-9.31466
▁Deja	-9.31758
▁supranta	-9.31873
▁išlaidų	-9.31885
▁verslo	-9.32211
▁nuomonę	-9.32286
▁asmenų	-9.32369
▁džiaugiuosi	-9.32532
▁balsavimo	-9.33197
▁pagrįsta	-9.33238
▁derybos	-9.33333
▁perspektyv	-9.3353
▁užduot	-9.33691
▁visuotin	-9.3408
▁pakeitimu	-9.34282
▁švietimo	-9.34411
▁diskutuo	-9.34694
▁išsami	-9.35091
▁procedūra	-9.35215
▁Rusija	-9.35349
▁skaičius	-9.35727
▁poziciją	-9.35898
▁išmetam	-9.36076
duoda	-9.3633
▁grindžiam	-9.36369
Darbo	-9.3637
▁kapital	-9.36714
▁komitetas	-9.36843
Europos	-9.36998
grįž	-9.37064
▁atnaujin	-9.37279
▁užimtumo	-9.37406
▁svarbūs	-9.3771
▁esanči	-9.37824
▁svarbų	-9.37885
▁bausm	-9.38139
▁investicijų	-9.38191
▁neseniai	-9.38592
▁profesin	-9.38718
▁vakar	-9.39006
▁neabejotinai	-9.39468
▁dviejų	-9.39783
Ž	-9.39791
▁galiausiai	-9.39918
▁sustabd	-9.40315
▁reglamento	-9.40449
▁atvejais	-9.40538
▁Amerikos	-9.40673
▁humanitarin	-9.40807
▁vadovauja	-9.41198
▁reguliavimo	-9.41393
▁pažangą	-9.41574
▁direktyvą	-9.4171
▁kreip	-9.42121
▁partijos	-9.42123
▁projektu	-9.42256
▁pasiūlymų	-9.42259
▁pažeidžiam	-9.42351
▁persvarst	-9.42758
▁saugumą	-9.42806
▁išvengti	-9.4308
▁lengva	-9.43634
▁turt	-9.43703
▁taisyklės	-9.43772
▁dalyvauja	-9.44005
▁partnerystės	-9.44143
▁subsidi	-9.44519
▁struktūrin	-9.44608
▁Sąjungą	-9.44748
Europa	-9.44936
▁reglamentu	-9.45076
▁derybas	-9.45311
▁žmones	-9.46069
lankst	-9.46586
krikščion	-9.46683
▁pozicija	-9.46731
▁vartojimo	-9.47113
▁vartotojams	-9.47161
▁rytoj	-9.47307
▁automobilių	-9.47497
▁jūrų	-9.47785
priklausomyb	-9.47846
▁dėkoju	-9.4822
▁dėmesys	-9.49192
▁požiūrį	-9.49339
▁organizacijos	-9.49339
▁pažangos	-9.49535
▁svarbą	-9.49584
▁suprasti	-9.49633
▁pilietin	-9.49683
▁prekyba	-9.49781
▁Nepaisant	-9.50027
▁suinteresuot	-9.50224
silpn	-9.50627
▁prisijung	-9.5067
▁investuot	-9.51317
tumėte	-9.51341
▁ekolog	-9.51467
▁Viduržemio	-9.51766
▁reikalavimus	-9.51917
▁savaitę	-9.51917
▁sutelk	-9.52072
▁Kadangi	-9.5237
▁pobūdžio	-9.52875
▁įvairov	-9.5318
▁vaidmuo	-9.53333
▁sektorių	-9.5369
bendr	-9.53866
▁paslaugas	-9.53894
▁Šiaurės	-9.54614
▁įsteig	-9.54924
▁dalykų	-9.55339
▁keturi	-9.55554
▁gruodžio	-9.55651
▁įtvirtin	-9.55755
▁priežasties	-9.5586
▁tūkst	-9.56141
▁žuvininkystės	-9.56384
▁fondų	-9.56804
▁teisėkūros	-9.5691
▁atsakomybę	-9.5728
▁rezoliucija	-9.57386
▁solidarumo	-9.57386
▁išdėst	-9.5748
▁sudėtinga	-9.57546
▁aspektu	-9.57652
▁pastangų	-9.57758
▁Pritariu	-9.58292
▁priežastis	-9.58345
administracin	-9.59044
▁išteklius	-9.59476
▁baudžiam	-9.59585
▁sektorius	-9.59585
▁prieglobsčio	-9.59693
atsarg	-9.59776
▁Vakarų	-9.60128
▁informuot	-9.60401
▁balsavo	-9.6062
mokyk	-9.6101
▁komitete	-9.61059
J	-9.61371
▁standartus	-9.615
▁aplinkai	-9.61501
▁konkurencijos	-9.61666
▁panaši	-9.61874
▁Turkijos	-9.61888
▁biurokrat	-9.63004
▁Atsižvelgiant	-9.63116
▁palengvin	-9.63229
▁santykių	-9.63566
(	-10.2424
Š	-10.7914
