<pad>	0
</s>	0
<unk>	0
¦	-1.19945
▁¦	-1.64171
▁	-2.91492
𐋇	-3.28502
▁,	-3.38754
a	-3.75493
i	-4.22597
▁.	-4.36427
u	-4.7998
v	-5.13491
se	-5.26299
s	-5.26386
na	-5.43053
y	-5.44109
z	-5.52726
k	-5.58677
o	-5.63151
▁:	-5.66264
e	-5.70091
ho	-5.72768
m	-5.74627
ne	-5.8583
ch	-5.99451
ti	-6.06733
jest	-6.10671
hospodin	-6.12594
jeho	-6.14685
▁;	-6.15282
po	-6.15488
do	-6.18157
í	-6.18627
za	-6.21189
to	-6.23752
že	-6.28178
pak	-6.30862
ť	-6.32167
ě	-6.402
nebo	-6.40738
syn	-6.45739
od	-6.45977
em	-6.53062
jsem	-6.5327
é	-6.57527
aby	-6.60909
by	-6.61457
te	-6.61847
▁?	-6.64195
řekl	-6.69735
ale	-6.74103
je	-6.74527
když	-6.75514
ové	-6.77547
bude	-6.81085
vy	-6.81449
li	-6.84273
byl	-6.85489
mi	-6.86202
tak	-6.88515
kterýž	-6.89906
lid	-6.90546
ž	-6.93996
své	-6.9874
jejich	-6.98853
kteříž	-6.99378
před	-6.99796
š	-7.00149
jako	-7.01002
l	-7.02952
mu	-7.04229
jí	-7.08697
ou	-7.09297
ní	-7.10083
ů	-7.10163
tedy	-7.1059
ce	-7.14011
já	-7.14901
jsou	-7.16128
při	-7.17651
t	-7.18335
á	-7.19157
pro	-7.20643
mne	-7.20786
král	-7.22069
svého	-7.22376
toho	-7.24798
ty	-7.252
proti	-7.37224
kteréž	-7.37286
jsi	-7.38403
bůh	-7.40699
ten	-7.42043
vých	-7.42262
až	-7.42655
země	-7.43139
jim	-7.43232
také	-7.44642
nad	-7.449
měst	-7.4539
protož	-7.45805
dom	-7.46497
tvé	-7.47125
zemi	-7.47334
b	-7.47724
jemu	-7.50083
on	-7.50242
ý	-7.51041
ně	-7.51865
což	-7.52518
tobě	-7.54415
budou	-7.56438
ého	-7.56515
mé	-7.58459
jej	-7.58539
aj	-7.59364
synů	-7.59514
tě	-7.59716
byli	-7.61003
vám	-7.6177
věc	-7.62732
-	-7.63776
obě	-7.70187
ji	-7.70334
kdo	-7.71797
obět	-7.71819
en	-7.72361
té	-7.74536
ani	-7.74608
jmén	-7.75246
má	-7.75591
ve	-7.75912
ští	-7.76263
svým	-7.78387
vás	-7.78593
ův	-7.7883
roz	-7.79521
me	-7.80599
mluvil	-7.82336
dal	-7.82616
dí	-7.84181
boha	-7.84556
ovi	-7.85274
bylo	-7.85833
r	-7.86256
všeck	-7.86298
ním	-7.86834
pán	-7.87437
mezi	-7.88852
míst	-7.90005
praví	-7.90761
den	-7.91647
jste	-7.92862
dne	-7.92878
ých	-7.93042
co	-7.95394
svém	-7.9561
všecky	-7.95829
né	-7.95831
boží	-7.9594
ze	-7.96624
ta	-7.9667
těch	-7.97135
můj	-7.9846
ruk	-7.98724
ech	-7.98964
ku	-7.99125
všickni	-8.00053
tu	-8.00818
hospodinov	-8.01666
svo	-8.01936
řk	-8.02001
ům	-8.02871
david	-8.03442
všech	-8.03787
aniž	-8.05187
kteráž	-8.05645
mně	-8.06274
d	-8.07869
vod	-8.08067
jeden	-8.08301
ích	-8.08794
vše	-8.09289
kdož	-8.10057
n	-8.1029
všecko	-8.10367
h	-8.11386
jsme	-8.11712
skrz	-8.1214
izraelský	-8.12283
krále	-8.13068
jeruzalém	-8.13534
koli	-8.14091
ni	-8.14504
potom	-8.14504
ob	-8.14823
srdce	-8.15082
pře	-8.15164
jisté	-8.15376
la	-8.16122
služebník	-8.16615
čas	-8.16708
není	-8.16787
ma	-8.17538
cí	-8.17931
učinil	-8.18855
byla	-8.19006
cest	-8.19758
p	-8.20123
ježíš	-8.20969
podl	-8.21404
tam	-8.21543
slov	-8.22485
vou	-8.22674
(	-8.22847
lo	-8.23301
však	-8.2347
pod	-8.24045
jakž	-8.24445
měl	-8.24578
tvůj	-8.25093
ra	-8.25837
nás	-8.27705
izrael	-8.28332
il	-8.28518
žen	-8.28755
sti	-8.28912
abys	-8.29453
oči	-8.30239
sedm	-8.30449
budu	-8.30469
stalo	-8.30792
tebe	-8.31312
každý	-8.3146
nich	-8.31594
ný	-8.31851
ci	-8.32867
více	-8.33113
ke	-8.33351
c	-8.34258
kterouž	-8.34698
již	-8.3471
nyní	-8.34731
národ	-8.3566
otce	-8.35925
naše	-8.37203
její	-8.37203
odpověděl	-8.38107
moc	-8.38411
ó	-8.38439
ova	-8.38441
ře	-8.38643
iti	-8.39286
něm	-8.39805
soud	-8.40175
hlas	-8.40465
nám	-8.40934
život	-8.41579
let	-8.41607
uje	-8.42647
budeš	-8.43243
jich	-8.43564
le	-8.44043
el	-8.44366
něho	-8.45325
ná	-8.45327
proto	-8.4568
ať	-8.46684
jakož	-8.46769
vaše	-8.46955
pokolení	-8.4714
přišel	-8.47263
tomu	-8.47481
jestliže	-8.47738
bohu	-8.48516
aneb	-8.49045
toto	-8.4959
jenž	-8.50171
živ	-8.50226
nic	-8.51026
zákon	-8.51184
íti	-8.5126
oni	-8.51396
č	-8.52035
an	-8.52655
ještě	-8.52889
zlé	-8.53187
vedl	-8.53544
abych	-8.53563
ách	-8.53608
ha	-8.53627
hor	-8.53745
hřích	-8.5401
vel	-8.54126
no	-8.54159
poslal	-8.54321
budete	-8.54356
pa	-8.5437
člověk	-8.54528
muži	-8.54739
takto	-8.55351
lí	-8.56355
dům	-8.56777
šel	-8.56909
bý	-8.56958
ek	-8.57018
němu	-8.57039
neb	-8.57075
j	-8.57136
ky	-8.57638
tvář	-8.58947
še	-8.59194
slovo	-8.59484
bez	-8.61434
stran	-8.61535
my	-8.62251
knížat	-8.62968
díl	-8.62982
tí	-8.63271
vá	-8.64053
prostřed	-8.64157
tebou	-8.64218
duch	-8.64731
hospodine	-8.64836
mojžíš	-8.65627
dá	-8.65749
bratří	-8.65769
úst	-8.65852
tom	-8.6599
vůj	-8.66431
muž	-8.66892
mnou	-8.67245
hlav	-8.67257
království	-8.67472
nebude	-8.67773
pravím	-8.68448
nimi	-8.69044
tr	-8.69421
tvá	-8.69512
vší	-8.69558
zdaliž	-8.69987
žádné	-8.70082
tři	-8.70815
bratr	-8.71175
řekli	-8.71383
veliké	-8.73465
než	-8.73501
dcer	-8.74958
izraelské	-8.75095
ým	-8.7641
vaši	-8.76617
nou	-8.76766
každé	-8.7846
val	-8.78556
kněz	-8.80389
ovati	-8.80409
ví	-8.80409
viděl	-8.80595
pl	-8.80733
otc	-8.80808
zase	-8.80888
ň	-8.81437
tím	-8.81541
sláv	-8.81781
sám	-8.82464
ské	-8.82504
věky	-8.83355
člověka	-8.83473
muže	-8.8388
ruc	-8.83951
druhé	-8.84503
spravedlnost	-8.84618
dva	-8.84715
če	-8.85331
vojsk	-8.85777
tento	-8.86021
noc	-8.86241
měsíc	-8.86365
oval	-8.86644
dn	-8.86702
davidov	-8.86959
eň	-8.87299
přikázal	-8.87568
duše	-8.87901
egypt	-8.88723
ují	-8.90546
ď	-8.90582
oh	-8.90697
padl	-8.91176
sebe	-8.9121
jednoho	-8.92057
mojžíšov	-8.9264
da	-8.92708
buď	-8.92724
mužů	-8.92917
vůkol	-8.93332
otec	-8.93651
mých	-8.94096
poněvadž	-8.94279
smlouv	-8.94596
vzal	-8.9476
ode	-8.95282
nim	-8.95316
hl	-8.95439
ste	-8.95503
dědictví	-8.95555
nu	-8.95874
přišli	-8.96129
hněv	-8.96233
rán	-8.9626
činil	-8.96683
sto	-8.9686
kdež	-8.96935
ových	-8.96985
kněží	-8.97285
anděl	-8.97573
vz	-8.97651
nechť	-8.97838
nepřátel	-8.97875
dvě	-8.98138
pročež	-8.98157
tisíc	-8.98471
zástupů	-8.99098
g	-8.99113
mohl	-8.99541
řkouc	-8.99647
činí	-8.9965
chom	-8.99764
pr	-8.99794
mou	-9.00055
ská	-9.00086
pět	-9.0009
f	-9.00487
umřel	-9.00795
svá	-9.01213
přes	-9.01718
et	-9.0172
sta	-9.01808
kr	-9.02041
proč	-9.02383
dar	-9.02473
bys	-9.02698
ím	-9.03593
bych	-9.03619
stál	-9.03955
egyptské	-9.04493
prv	-9.04738
těm	-9.04907
panovník	-9.05015
oltář	-9.05236
množství	-9.05327
něj	-9.05511
mě	-9.05542
hu	-9.05604
noh	-9.062
šli	-9.06433
jedno	-9.06598
ro	-9.07271
ost	-9.07798
jiné	-9.08344
ba	-9.08538
milosrdenství	-9.08564
ský	-9.08673
pane	-9.08721
nebe	-9.08738
izraele	-9.09176
ny	-9.09194
st	-9.09578
hned	-9.09667
bou	-9.10167
vámi	-9.10741
joz	-9.10785
dnů	-9.10953
jedn	-9.11194
zlat	-9.11507
opět	-9.11559
ení	-9.11634
nej	-9.11876
první	-9.12044
lé	-9.12672
bývá	-9.13037
tiž	-9.1339
žádný	-9.13404
al	-9.14313
měli	-9.14406
léta	-9.14489
otců	-9.14516
jehož	-9.14608
dám	-9.14675
liž	-9.14702
brán	-9.15001
jedl	-9.15391
pokoj	-9.15392
moře	-9.15767
pří	-9.15784
ží	-9.15795
meč	-9.1599
dobré	-9.16134
bydlil	-9.16553
kteréhož	-9.16553
bože	-9.1664
pakli	-9.16852
ří	-9.17098
chleb	-9.17375
saul	-9.18323
šest	-9.18707
stříbr	-9.18783
zdali	-9.18846
izraelským	-9.18918
přijde	-9.19203
hospodinovo	-9.19581
mnoho	-9.20187
matk	-9.20516
boj	-9.2053
sil	-9.20783
duš	-9.21074
nežli	-9.216
srdc	-9.21855
re	-9.22102
byly	-9.22137
čeled	-9.22149
toliko	-9.22435
dnes	-9.22606
ruko	-9.2269
tvoji	-9.231
br	-9.23167
kristu	-9.23528
dl	-9.23621
vý	-9.23744
manželk	-9.24702
čí	-9.2489
tělo	-9.25039
ší	-9.25154
ru	-9.25284
mluví	-9.25723
svatý	-9.25757
jákob	-9.25766
nebylo	-9.25826
mají	-9.26038
všem	-9.26073
boh	-9.26199
ano	-9.26378
ám	-9.265
jdi	-9.27043
hoře	-9.275
národů	-9.27533
moudrost	-9.27862
obyvatel	-9.27973
jak	-9.27989
pil	-9.28069
spolu	-9.28308
této	-9.28334
tud	-9.28354
ducha	-9.2837
služebníc	-9.28416
ami	-9.2861
zplodil	-9.28684
ja	-9.29084
ování	-9.29223
silný	-9.29324
shromáždění	-9.29764
nepravost	-9.29997
stánk	-9.30086
náš	-9.30648
postavil	-9.30674
us	-9.30883
prchlivost	-9.31016
všechněm	-9.31098
ry	-9.31308
veliký	-9.31461
ješto	-9.31477
svědectví	-9.31935
nádob	-9.32495
mluvit	-9.33202
prosím	-9.33331
řeč	-9.33683
mluv	-9.34145
chrám	-9.34414
tato	-9.3462
pole	-9.3482
há	-9.34853
kníže	-9.35077
krv	-9.35337
svaté	-9.35435
ej	-9.3546
di	-9.35884
kudž	-9.35991
tří	-9.36001
set	-9.36039
dobře	-9.36182
tvým	-9.36518
těla	-9.36756
ot	-9.36978
truhl	-9.37152
pravil	-9.37255
smrti	-9.37519
kterak	-9.37639
žena	-9.3781
ovali	-9.37953
obětoval	-9.37968
všeliké	-9.38268
ště	-9.38288
mám	-9.38485
aron	-9.3853
příčin	-9.38624
ustanovení	-9.38625
váš	-9.38655
bral	-9.38973
kraloval	-9.39116
▁),	-9.39116
chodil	-9.39344
zná	-9.39391
šalomoun	-9.40167
lot	-9.4018
str	-9.40201
osti	-9.40255
uj	-9.40569
ř	-9.4057
jordán	-9.40615
ohně	-9.40835
vrch	-9.41113
svatyn	-9.41172
rci	-9.41173
navrátil	-9.41315
počal	-9.41643
tež	-9.4202
dali	-9.42709
pe	-9.42759
stane	-9.42802
jde	-9.43088
levít	-9.43453
učiním	-9.43457
milost	-9.43779
chodí	-9.43827
iáš	-9.4396
js	-9.44313
jiný	-9.44332
žid	-9.44361
vyšel	-9.44607
rá	-9.44629
oznámil	-9.45505
nebyl	-9.45659
udělal	-9.45662
lok	-9.45726
učiněn	-9.45726
krajin	-9.4586
meče	-9.45872
třetí	-9.45972
ježíše	-9.46118
nichž	-9.46625
přikázaní	-9.46851
ly	-9.47168
de	-9.47275
krev	-9.47395
naši	-9.4746
tá	-9.47634
tý	-9.48028
hovad	-9.48157
ému	-9.48167
poušt	-9.48289
lu	-9.48529
mým	-9.4893
vydal	-9.49219
zástup	-9.49658
dej	-9.497
judské	-9.49829
řek	-9.49858
hle	-9.50073
vyvedl	-9.50088
psáno	-9.50287
jazyk	-9.50677
kon	-9.5082
amen	-9.5111
čtyři	-9.51216
um	-9.51259
slyšel	-9.51351
stře	-9.51653
pí	-9.51655
prorok	-9.52144
ící	-9.52472
němž	-9.52665
ar	-9.52796
dní	-9.52862
skutk	-9.53506
ačkoli	-9.53553
přední	-9.53879
sam	-9.54327
řkoucí	-9.54464
děl	-9.54675
moj	-9.55155
položil	-9.5525
kou	-9.55496
nebes	-9.55525
dan	-9.55673
vati	-9.55683
bí	-9.56224
jud	-9.56297
slunce	-9.56318
ři	-9.56481
vol	-9.56513
padesát	-9.57011
vín	-9.57086
klá	-9.57111
krist	-9.57154
hrob	-9.57321
přivedl	-9.57323
ejte	-9.57547
mas	-9.57581
služebníků	-9.58037
nebudeš	-9.58126
přede	-9.58206
nes	-9.58624
eli	-9.58644
vždy	-9.58798
judský	-9.58926
du	-9.58983
ými	-9.58984
obrátil	-9.59412
pokrm	-9.59417
dělá	-9.59501
ků	-9.59772
deset	-9.59979
voz	-9.60023
tvém	-9.60098
stá	-9.60495
dříví	-9.60675
obětova	-9.60907
činit	-9.61019
nemohl	-9.61155
učinili	-9.61265
spasení	-9.61352
ován	-9.61371
vidí	-9.6145
abraham	-9.61568
kamení	-9.61779
hlad	-9.61934
potok	-9.61999
služb	-9.6227
tisíců	-9.62425
námi	-9.62455
hejtman	-9.6249
ohavnost	-9.62519
iž	-9.62543
zabil	-9.62625
▁.)	-9.62646
vyšl	-9.62797
starší	-9.63124
ue	-9.63155
▁)	-9.63157
veliko	-9.63283
spravedlivý	-9.63498
pravé	-9.63612
vali	-9.63712
ú	-9.63751
údolí	-9.64389
jozef	-9.64461
stí	-9.64788
ukázal	-9.64917
ovoce	-9.6503
večer	-9.65033
mar	-9.65076
chlé	-9.6515
dává	-9.65471
chvál	-9.65785
zá	-9.65899
zůstal	-9.66215
íš	-9.66216
kteří	-9.66228
jistě	-9.66371
budi	-9.67014
stě	-9.67159
zápal	-9.67289
tuto	-9.67376
necha	-9.67383
nost	-9.68025
vír	-9.68172
očí	-9.6833
tře	-9.684
nepo	-9.68439
er	-9.68697
mrtvý	-9.68708
jděte	-9.69012
roucho	-9.69133
dě	-9.69281
všemu	-9.69349
cestou	-9.69352
éž	-9.69446
aronov	-9.69465
íce	-9.69598
vím	-9.6971
tito	-9.69907
umře	-9.70064
uzřel	-9.70312
stád	-9.70537
roucha	-9.70585
řeči	-9.70756
rž	-9.70924
modl	-9.70927
uvedl	-9.70949
úmluv	-9.71001
oltáře	-9.71166
petr	-9.71332
nejvyšší	-9.71375
bet	-9.71628
izraeli	-9.71647
sami	-9.7165
nepravosti	-9.71841
fa	-9.71968
ným	-9.71976
hn	-9.72066
kamen	-9.72297
faraonov	-9.72733
ec	-9.72967
vola	-9.7302
příbytk	-9.73181
všel	-9.73344
budeme	-9.73347
mém	-9.73582
pu	-9.73586
jákobov	-9.73605
mor	-9.73753
odšel	-9.74096
znamení	-9.74464
rod	-9.74736
zápaln	-9.74838
páně	-9.74887
efraim	-9.74972
dědičn	-9.75174
sion	-9.75424
nez	-9.75732
galád	-9.75888
moři	-9.75889
oblak	-9.75891
stolic	-9.7595
hledal	-9.76307
řekla	-9.7654
či	-9.7659
čtyřidceti	-9.76607
býval	-9.77043
mnozí	-9.77332
síl	-9.77417
uši	-9.77759
babylon	-9.77991
sloup	-9.78013
pověděl	-9.78058
bu	-9.78078
střel	-9.78252
psal	-9.78361
div	-9.7838
tváří	-9.78465
níž	-9.78472
vůl	-9.78543
ství	-9.78699
způsob	-9.78777
mnohé	-9.78804
činili	-9.79566
tyto	-9.7982
čil	-9.79836
bydlí	-9.80296
stojí	-9.80691
sloužil	-9.80878
věk	-9.80886
vaší	-9.81062
znám	-9.81132
svět	-9.81229
může	-9.81516
práv	-9.81624
chtěl	-9.81629
stráž	-9.82192
mr	-9.82492
ější	-9.82521
výsost	-9.82559
rozkázal	-9.82588
rad	-9.82638
jedna	-9.82704
bohů	-9.82712
ber	-9.83128
dílo	-9.83172
těmi	-9.83395
tého	-9.83532
východ	-9.83623
královské	-9.83674
něhož	-9.83718
judov	-9.83855
poznal	-9.83857
vstav	-9.84014
pomezí	-9.84101
porodil	-9.84172
patř	-9.84262
eš	-9.84359
rou	-9.84367
milosti	-9.84745
modlitb	-9.85183
pust	-9.8538
ání	-9.85625
kterýchž	-9.8567
ímě	-9.85719
hod	-9.86367
oleje	-9.86428
okol	-9.86484
bratřím	-9.86553
izraelov	-9.871
božím	-9.87111
všelik	-9.87168
velikým	-9.87287
nemá	-9.875
radost	-9.87501
krát	-9.87539
kdyby	-9.87708
poli	-9.87774
táhl	-9.87843
jemuž	-9.87904
silné	-9.8815
navrátí	-9.88213
mnohý	-9.88228
slyšeli	-9.88904
samuel	-9.89262
slyše	-9.89291
seděl	-9.89304
vezme	-9.89438
saulov	-9.89455
ga	-9.89692
tehdáž	-9.89703
třidcet	-9.89703
zemí	-9.89717
dokonal	-9.89764
dveří	-9.89771
sestr	-9.89774
samař	-9.89828
lů	-9.89876
tel	-9.90003
ač	-9.90022
spravedliv	-9.90076
knih	-9.90174
tou	-9.904
věčné	-9.90449
učedlníc	-9.90529
přísah	-9.9053
hanb	-9.90547
osm	-9.90575
uslyšel	-9.90673
viděli	-9.90687
žalm	-9.90694
zhřešil	-9.90802
utekl	-9.9102
skál	-9.91183
dvadcet	-9.91363
kost	-9.91493
světlo	-9.91573
mysl	-9.91614
hr	-9.9166
ven	-9.9173
pouš	-9.91953
říká	-9.91973
troub	-9.92178
volal	-9.92261
sem	-9.92263
blázn	-9.9238
slyší	-9.92697
tolik	-9.92707
pohan	-9.92709
pá	-9.92896
ona	-9.92909
prostředk	-9.92966
buďte	-9.93024
nalezl	-9.93082
učiní	-9.93143
vzav	-9.93169
nikoli	-9.93227
pustil	-9.93319
nebudou	-9.93545
maje	-9.93617
děla	-9.938
větší	-9.93894
kněze	-9.93938
ající	-9.93952
lidí	-9.93969
pomst	-9.9398
máš	-9.94019
ujte	-9.94189
udělá	-9.94261
druhý	-9.94603
kol	-9.94695
kterémž	-9.94767
ustanovil	-9.9479
naplnil	-9.94885
poklad	-9.94911
bál	-9.95007
zem	-9.95075
běd	-9.95234
vají	-9.95286
neměl	-9.95538
bezbožný	-9.95637
bydliti	-9.95637
počt	-9.95673
nebeské	-9.95706
dvanácte	-9.95935
nadto	-9.96317
které	-9.96344
zlato	-9.96507
shromáždil	-9.96528
strach	-9.97278
vyvolil	-9.97399
studnic	-9.974
joáb	-9.97427
vidění	-9.97572
beniamin	-9.97703
volk	-9.97715
roze	-9.97761
dáš	-9.97894
uzří	-9.98164
juda	-9.98165
čehož	-9.98255
beránk	-9.98465
ující	-9.98515
šla	-9.98619
dni	-9.98672
sobot	-9.98864
odpovídaj	-9.99224
pouště	-9.99239
pravic	-9.99313
prác	-9.9953
hospodinovým	-9.99598
vidě	-9.99694
vstal	-9.99715
miluje	-9.99904
žádost	-10.0003
podobn	-10.0004
spravedlivé	-10.0005
tehdy	-10.001
nazval	-10.0012
kde	-10.0082
bo	-10.0094
nešlechetnost	-10.0102
odešl	-10.014
dítě	-10.0146
miloval	-10.0159
vstoupil	-10.0168
tomto	-10.0181
vedu	-10.0189
pokoje	-10.0211
králov	-10.024
stup	-10.0256
romě	-10.0263
rok	-10.0273
podobenství	-10.0288
proroka	-10.0305
dvou	-10.0306
prach	-10.031
vid	-10.0318
kal	-10.0338
nevy	-10.034
vzali	-10.035
rám	-10.0352
lodí	-10.0354
věří	-10.0373
jiní	-10.0373
les	-10.0384
ptá	-10.0388
cky	-10.0389
ovce	-10.0389
máme	-10.0403
světa	-10.0404
mír	-10.0413
pís	-10.0463
nebudete	-10.0469
prav	-10.0471
pastýř	-10.0478
bolest	-10.0478
slyš	-10.0478
úrod	-10.0478
strom	-10.0479
ostříhal	-10.0482
modlil	-10.0484
tisíce	-10.0493
bal	-10.0503
ezechiáš	-10.0521
jan	-10.0525
dáno	-10.0526
vytáhl	-10.0559
áš	-10.0561
filistin	-10.0571
mládenc	-10.0574
věr	-10.0586
cizí	-10.059
vezmi	-10.0597
bojoval	-10.0597
:	-10.0615
požehnání	-10.0623
dcera	-10.0629
▁,)	-10.0638
čist	-10.0672
jezukrist	-10.0673
náramn	-10.0674
čím	-10.0706
učil	-10.0713
jím	-10.0768
ran	-10.0769
babylonské	-10.0771
takž	-10.0817
svat	-10.0835
izraelském	-10.0849
anob	-10.0852
umění	-10.086
bil	-10.0865
hledá	-10.0876
hodin	-10.0893
ovým	-10.0904
pozůstal	-10.0914
oko	-10.0915
skutků	-10.0934
los	-10.0944
plat	-10.0951
ostříha	-10.0955
evangeli	-10.0968
kázal	-10.0975
přichází	-10.0982
slouži	-10.0993
něco	-10.1001
měř	-10.1015
slyšte	-10.103
šalomounov	-10.1058
vešl	-10.1061
člověčí	-10.1071
ezau	-10.1083
ele	-10.1103
nemůže	-10.1126
dobrého	-10.1153
nalezen	-10.1171
farize	-10.1171
houf	-10.1172
přišla	-10.118
jal	-10.1188
kem	-10.1195
pokoji	-10.1209
stavě	-10.1213
povolal	-10.1215
zdi	-10.1224
ge	-10.1235
hrdl	-10.1265
těle	-10.1276
rovn	-10.1279
přijdou	-10.1289
nové	-10.13
levítů	-10.1322
cím	-10.1348
list	-10.1361
křik	-10.1378
vstaň	-10.1379
rychle	-10.1382
ustavičně	-10.1386
blahoslaven	-10.1405
izák	-10.1431
učedlníků	-10.1437
bližní	-10.1451
vejde	-10.1462
chází	-10.1469
nenávist	-10.1483
pomoc	-10.1488
dvé	-10.1493
zabit	-10.1498
zůstane	-10.1508
víte	-10.1516
ruka	-10.1533
kni	-10.1535
děti	-10.1563
níci	-10.1565
veselí	-10.1573
některé	-10.1596
achi	-10.1615
síla	-10.1632
uješ	-10.1634
zlý	-10.1647
jednom	-10.1653
dvanáct	-10.1661
nečistý	-10.1674
poškvrn	-10.1687
bohy	-10.1698
hubil	-10.1699
předměstí	-10.1699
poledn	-10.1702
porazil	-10.1704
hledají	-10.1706
jez	-10.1707
dobrý	-10.1707
jaké	-10.1723
jen	-10.1728
dával	-10.1732
víš	-10.175
dělal	-10.1773
moáb	-10.1793
dřev	-10.1801
tvrd	-10.1805
[	-10.1806
přisáhl	-10.1806
polovic	-10.1806
bojí	-10.1807
edle	-10.1815
ulic	-10.1818
radě	-10.182
vin	-10.1826
hnu	-10.1832
rozum	-10.1834
nechtěl	-10.1848
ovu	-10.185
bráně	-10.1853
postav	-10.1857
stal	-10.1879
pít	-10.1897
mojžíše	-10.1904
osl	-10.1913
moudrý	-10.1916
marnost	-10.1917
čiňte	-10.1937
plakal	-10.1976
posvěcen	-10.1996
lásk	-10.2017
peníze	-10.2027
světl	-10.2031
živé	-10.2041
lev	-10.2059
itsk	-10.2081
snad	-10.2091
jeremiáš	-10.2098
jaký	-10.2103
proroc	-10.214
trůn	-10.214
dobytk	-10.2159
nesou	-10.2172
konce	-10.2179
ským	-10.2187
obraz	-10.2199
smrt	-10.2245
pln	-10.2253
cherubín	-10.2253
zahanben	-10.2253
děvk	-10.2257
posl	-10.2259
prut	-10.2264
eliáš	-10.2269
oblíčeje	-10.229
lokt	-10.2296
filistinský	-10.2321
des	-10.2336
roh	-10.2348
skou	-10.2376
ssoužení	-10.2388
mat	-10.2393
go	-10.2422
farao	-10.2434
jdou	-10.2442
přijí	-10.2451
upřím	-10.2457
jozefov	-10.2471
všeliký	-10.2475
pošli	-10.2482
sstoupil	-10.2484
přinesl	-10.2486
vyjde	-10.2487
přistoupil	-10.2488
ámen	-10.2491
pořád	-10.2493
trápení	-10.2498
komu	-10.2505
musí	-10.2508
živi	-10.2515
dejte	-10.2528
mající	-10.2548
kání	-10.2594
nabuchodonozor	-10.2602
naplněn	-10.2602
ozdob	-10.2602
bývají	-10.2603
ovy	-10.2607
odpověděv	-10.2607
vad	-10.2611
počet	-10.2614
stín	-10.2617
křídl	-10.2647
půlno	-10.2652
dy	-10.2655
abrahamov	-10.2659
nesl	-10.2671
máte	-10.2677
králů	-10.2697
sen	-10.2698
hleda	-10.2711
odpočinutí	-10.2721
psán	-10.2725
nemoc	-10.2726
odvrátil	-10.2727
pravdě	-10.2735
manassesov	-10.2748
zdá	-10.2751
sucho	-10.2766
pec	-10.2767
vdov	-10.2768
uvěřil	-10.2775
tuk	-10.2782
semene	-10.2793
kananejské	-10.2797
pálil	-10.282
kralovati	-10.2841
naději	-10.2842
zvuk	-10.2842
polní	-10.2846
olej	-10.285
opustil	-10.2888
pas	-10.2889
drob	-10.2901
hrad	-10.2912
ram	-10.2951
přestoupení	-10.2963
ostříhá	-10.2963
půlnoční	-10.2963
ramen	-10.2984
proroků	-10.2987
poslední	-10.3003
sar	-10.3046
desát	-10.3056
udy	-10.306
slib	-10.3074
východní	-10.3078
prvorozené	-10.3087
vyhlazen	-10.3087
vysvobodil	-10.3087
nenávidí	-10.3087
job	-10.3104
pustin	-10.3116
soudil	-10.3118
báz	-10.3132
padne	-10.3143
posloucha	-10.3151
vlas	-10.3204
obrácen	-10.3212
vidouc	-10.3214
mim	-10.3216
zdrav	-10.322
pouští	-10.3234
jdu	-10.3241
kozl	-10.325
stavěl	-10.3295
čelede	-10.3308
příchozí	-10.3338
judstv	-10.3338
séla	-10.3339
hůr	-10.3339
absolon	-10.3363
vně	-10.3369
klad	-10.3399
stavil	-10.34
dr	-10.3404
polední	-10.341
činíš	-10.3439
čině	-10.3443
nečisté	-10.3449
vycházel	-10.3454
šimon	-10.3467
zjeven	-10.3467
krá	-10.3476
přebývá	-10.3477
dobyt	-10.3478
učinit	-10.3482
nechá	-10.3508
přišed	-10.3508
mzd	-10.3515
věz	-10.3521
žil	-10.3556
eliká	-10.3574
jonata	-10.3594
hebron	-10.3596
béře	-10.3597
přitáhl	-10.3598
korun	-10.3601
zbit	-10.3624
zde	-10.363
postaví	-10.3634
lat	-10.3639
končin	-10.3649
kam	-10.3649
jte	-10.3653
chudý	-10.3671
noé	-10.3682
kristov	-10.3691
patří	-10.3703
potřeb	-10.3708
půjde	-10.3715
cizím	-10.3715
1	-10.3728
kterýmž	-10.3728
hvězd	-10.3728
vystavěl	-10.374
bíd	-10.3741
pilně	-10.3749
rt	-10.3761
jimž	-10.3781
jichž	-10.3785
takový	-10.3797
outi	-10.3798
odplat	-10.3826
obrátí	-10.3828
věděl	-10.3833
dají	-10.3835
zda	-10.3841
podstavk	-10.3861
bedr	-10.3861
vysvobodí	-10.3862
svědk	-10.3862
vzdělal	-10.3863
otevřel	-10.3866
požehnaný	-10.387
slavnost	-10.388
vezm	-10.389
niž	-10.389
loupež	-10.3892
pás	-10.3899
kmen	-10.3915
fi	-10.3925
léví	-10.3925
čeledí	-10.3928
pozdvihl	-10.3945
mrtv	-10.3947
sprav	-10.3969
vykoná	-10.3992
lepší	-10.3995
ratolest	-10.3997
přikázání	-10.3997
eleazar	-10.3997
očištěn	-10.3998
želez	-10.4
spole	-10.4009
podobné	-10.4009
jeroboám	-10.4022
nohá	-10.4085
sadil	-10.4112
pamět	-10.4134
skryt	-10.4134
větr	-10.4134
šedesát	-10.4136
samé	-10.4156
jed	-10.4167
čisté	-10.417
držel	-10.4176
pustí	-10.4182
ujete	-10.4206
chodi	-10.421
án	-10.4222
skopce	-10.4236
příbyt	-10.4249
kus	-10.4255
nádobí	-10.4265
zed	-10.4266
ptactv	-10.4272
pohostin	-10.4272
malomoc	-10.4273
fík	-10.4275
říkají	-10.4276
učiň	-10.4288
káz	-10.429
prorokuj	-10.4341
druh	-10.4345
povol	-10.4345
bar	-10.4351
kněžím	-10.4365
svrch	-10.4366
tekl	-10.4369
kamž	-10.4371
učení	-10.4371
každému	-10.4378
meze	-10.4388
otevř	-10.4389
ček	-10.4403
had	-10.4407
ítr	-10.4409
dsk	-10.441
přestal	-10.4411
myšlení	-10.4413
pann	-10.442
libán	-10.442
královský	-10.4424
ros	-10.4426
odpoví	-10.4433
nebyli	-10.4446
připravil	-10.4447
osob	-10.4451
známost	-10.4458
koho	-10.4461
staven	-10.4462
nejsou	-10.4465
chudé	-10.4478
svatost	-10.4481
drží	-10.4494
proroky	-10.4524
vede	-10.4544
prázdn	-10.4556
prst	-10.4559
vrz	-10.4561
velice	-10.4565
nější	-10.4565
škol	-10.4594
spí	-10.4625
riáš	-10.466
klaně	-10.466
mysli	-10.4677
bran	-10.4693
zlaté	-10.4697
kup	-10.4699
jednostejn	-10.4701
vůdc	-10.4701
díš	-10.4702
oznámí	-10.4703
loži	-10.4706
těžk	-10.4711
plod	-10.4722
každ	-10.4723
kořen	-10.4724
jaká	-10.4726
přišlo	-10.4731
pobil	-10.4749
cti	-10.4754
sín	-10.4767
neboj	-10.4778
svatým	-10.4778
daniel	-10.4807
jozafat	-10.4837
západ	-10.4839
shromáždí	-10.4848
úzkost	-10.4848
ono	-10.4849
zahynul	-10.4851
potup	-10.4854
neš	-10.4859
předním	-10.4859
jejím	-10.4882
oděn	-10.4895
stan	-10.4936
běh	-10.4941
vypravoval	-10.4962
udatn	-10.4974
dávali	-10.4993
bethel	-10.4998
slíbil	-10.5008
vývod	-10.5009
rodin	-10.5036
char	-10.5047
nadělal	-10.506
učedlník	-10.5063
věčný	-10.5065
rady	-10.5067
jel	-10.5077
káže	-10.5115
vytrhn	-10.5116
čtyř	-10.5123
zle	-10.5134
lás	-10.5139
joas	-10.5149
jitra	-10.515
nejprv	-10.5154
stanou	-10.5178
naděje	-10.5185
pozdvih	-10.5194
stán	-10.5218
povstal	-10.5244
oblíčej	-10.5253
čin	-10.5258
hrozn	-10.5258
nebudu	-10.5258
slep	-10.5268
vůn	-10.5275
pohr	-10.5278
lože	-10.5285
písm	-10.5293
vašim	-10.5295
maličko	-10.5303
zůstává	-10.5303
počátk	-10.5303
filistinské	-10.5305
zabije	-10.5306
složil	-10.5307
poškvrnil	-10.5314
víře	-10.5316
ostate	-10.5317
sečten	-10.5344
věrný	-10.5352
propustil	-10.5381
vycháze	-10.5405
bořil	-10.5414
sedl	-10.5421
vinic	-10.5433
mrtvé	-10.5438
pravd	-10.5441
jdouc	-10.5449
dnešní	-10.5459
obrace	-10.5459
galile	-10.5461
moábské	-10.5461
vyvýšen	-10.5461
zpíva	-10.5467
přivedu	-10.5479
dalek	-10.5491
íně	-10.5492
dím	-10.5493
právě	-10.5494
mot	-10.55
smrtí	-10.551
klaněl	-10.5512
vědě	-10.5522
jediné	-10.5529
kdy	-10.5538
žádal	-10.5549
ježíšov	-10.5552
takové	-10.5559
nepři	-10.5566
odšed	-10.5589
slavn	-10.5599
gaba	-10.5601
otázal	-10.5611
egyptský	-10.5611
jž	-10.5612
hotov	-10.5613
sedechiáš	-10.5618
požehnal	-10.5618
roční	-10.5618
abner	-10.5618
sichem	-10.5618
opuštěn	-10.5618
cházející	-10.5628
babylonský	-10.5632
pochoval	-10.5646
zboží	-10.5648
drže	-10.5652
přijal	-10.5656
pojal	-10.5657
dopustil	-10.5661
vážil	-10.5687
hříchů	-10.5688
pohanů	-10.5699
činím	-10.571
zbil	-10.5727
obil	-10.5738
sp	-10.5757
vyuč	-10.5758
zub	-10.5765
kraj	-10.5778
pohanění	-10.5779
pověst	-10.5779
stezk	-10.5787
pokojné	-10.5794
jiným	-10.5798
věř	-10.5812
jeremiášov	-10.5839
vodil	-10.5861
ležel	-10.5864
chat	-10.5871
židů	-10.5875
beniaminov	-10.5887
stol	-10.5901
posly	-10.5904
saule	-10.5922
žal	-10.5938
blízko	-10.5943
rozhněval	-10.5943
bohatství	-10.5943
hynou	-10.5943
assyrské	-10.5945
oděv	-10.5954
hel	-10.5957
honil	-10.5961
rách	-10.5969
všelijak	-10.5975
nesli	-10.5976
apoštol	-10.5979
vinice	-10.5982
volů	-10.5986
kopí	-10.6012
bit	-10.6044
vydá	-10.6048
hřešil	-10.6061
leč	-10.6066
nemají	-10.6066
poč	-10.6071
svad	-10.609
kadidl	-10.6107
peněz	-10.611
vlastní	-10.611
velbloud	-10.611
izaiáš	-10.6112
bázan	-10.6114
dítk	-10.6115
zlost	-10.6118
chceš	-10.6119
padnou	-10.6123
dále	-10.6147
vztáhl	-10.6153
věřící	-10.616
pěti	-10.6198
pevn	-10.6203
pahrbk	-10.622
vcháze	-10.6223
osvědč	-10.6236
vnitř	-10.6237
zim	-10.6237
nství	-10.6242
dobrořeč	-10.6245
červ	-10.6273
hříš	-10.6279
lučiště	-10.6279
děvečk	-10.6279
sedmdesáte	-10.6279
základ	-10.628
konec	-10.6281
nečistot	-10.6282
dvakrát	-10.6282
vložil	-10.6282
škod	-10.6282
mokr	-10.6287
elize	-10.629
učí	-10.63
znáš	-10.6303
vesel	-10.6305
vyšed	-10.6319
skopc	-10.6324
bezbožní	-10.6326
slou	-10.6338
ryb	-10.6351
pravdu	-10.6372
vejd	-10.6373
starc	-10.6383
semen	-10.6392
rouch	-10.6397
jdeš	-10.6398
převrácen	-10.6436
pusť	-10.6436
přijali	-10.6438
vztáhn	-10.6446
nasycen	-10.6451
všemohoucí	-10.6451
syrské	-10.6452
jistot	-10.6452
zaje	-10.6452
nikdy	-10.6455
sluší	-10.6469
spal	-10.6471
znají	-10.6477
aim	-10.6486
obou	-10.6492
dáva	-10.6511
rozumí	-10.6515
bij	-10.6524
prosil	-10.6529
zlatý	-10.6537
zej	-10.6557
málo	-10.6559
přicházel	-10.6567
báli	-10.6575
připrav	-10.659
ostatk	-10.661
který	-10.6612
uší	-10.6621
odpuštěn	-10.6627
širokost	-10.6627
bezbožné	-10.6627
jerich	-10.6627
joiad	-10.6627
posvětil	-10.6627
slouží	-10.6628
našim	-10.6628
čeho	-10.6635
hojnost	-10.6639
plésa	-10.6642
jeruzalémské	-10.6646
naší	-10.6651
syrský	-10.6663
suché	-10.6663
bát	-10.6698
čistý	-10.6699
soudí	-10.6712
mluvím	-10.6745
stává	-10.6752
zůsta	-10.6757
svatém	-10.6768
syr	-10.6776
obličejem	-10.6805
pohleď	-10.6805
zvěstuj	-10.6805
izmael	-10.6806
skryl	-10.6806
zpuštěn	-10.6806
hůl	-10.6806
uložil	-10.6806
kořist	-10.6807
proměn	-10.6812
víra	-10.6847
kůž	-10.6877
dán	-10.6892
ženě	-10.6892
vstan	-10.6895
volá	-10.6903
šlo	-10.6915
chce	-10.692
někd	-10.6921
rot	-10.6922
rovin	-10.6934
bezbožník	-10.6937
křič	-10.6965
rodí	-10.6967
výše	-10.6978
lában	-10.6987
sádoch	-10.6987
moudré	-10.6987
pilát	-10.6988
cedr	-10.6989
slušn	-10.6989
očistí	-10.6998
veden	-10.7
veď	-10.7007
trub	-10.7009
všed	-10.7012
enství	-10.7018
vstup	-10.702
podobně	-10.7021
zahrad	-10.7021
oznam	-10.7036
radu	-10.7049
tráv	-10.705
rostl	-10.7052
věřil	-10.71
víme	-10.7111
všelijaké	-10.714
shromažď	-10.7141
jejího	-10.7145
stanů	-10.7146
ohniv	-10.7146
aman	-10.7155
volali	-10.7159
stupuje	-10.7163
raduj	-10.7166
zvěř	-10.7171
prvorozený	-10.7172
zachariáš	-10.7172
zpurn	-10.7173
temnost	-10.7173
mohou	-10.7173
provaz	-10.7173
břeh	-10.7173
vinu	-10.7175
satan	-10.7177
líbí	-10.718
přijm	-10.7205
stu	-10.7209
navrať	-10.7214
vytrhl	-10.7217
veselil	-10.7218
rozkoš	-10.7239
jat	-10.7247
nepřítel	-10.7254
pustím	-10.726
prorokoval	-10.7267
kázán	-10.7275
uslyšev	-10.7282
poslav	-10.7293
gád	-10.7307
osla	-10.7323
táhne	-10.7348
cel	-10.7351
činíte	-10.7352
rim	-10.7356
běhl	-10.7361
mořské	-10.7361
zázrak	-10.7361
ďábl	-10.7361
pojď	-10.7361
hrazen	-10.7361
betlém	-10.7361
rozumnost	-10.7362
děje	-10.7365
lépe	-10.7365
bílé	-10.7368
sodom	-10.7368
dél	-10.7376
tský	-10.7377
síňc	-10.7384
nalezli	-10.7397
slove	-10.7403
běl	-10.7403
poď	-10.7412
odkudž	-10.7432
such	-10.744
přijímá	-10.7472
miluj	-10.7484
utíka	-10.7493
předce	-10.7505
boje	-10.751
átk	-10.7521
podobný	-10.7525
mnohým	-10.7533
dveř	-10.7539
ohni	-10.7542
uslyší	-10.7547
bitv	-10.755
zpěv	-10.7552
vysoké	-10.7553
šarlat	-10.7553
žoldnéř	-10.7553
pomazal	-10.7553
jmen	-10.7554
líbilo	-10.7555
milý	-10.7559
hubí	-10.7559
stanu	-10.7567
panuj	-10.7579
druhém	-10.7587
leže	-10.7606
jejichž	-10.7607
žaláře	-10.7607
azar	-10.7609
berou	-10.7612
řekne	-10.7616
domů	-10.7625
zšíří	-10.7628
mělo	-10.7628
posadil	-10.7641
radil	-10.7647
lež	-10.7667
voj	-10.7681
íci	-10.7688
obyvatelů	-10.77
spasen	-10.7715
přátel	-10.7721
zlořečen	-10.7723
ustanov	-10.7743
chlub	-10.7746
déšť	-10.775
přikazuji	-10.775
tovaryš	-10.775
pyšn	-10.775
zkažen	-10.775
ester	-10.775
poslechn	-10.7752
hromad	-10.7754
vrat	-10.7757
stů	-10.7772
zavrhl	-10.7782
věd	-10.7786
užíva	-10.7797
pozoruj	-10.7799
roku	-10.7811
nalezne	-10.7814
čten	-10.7815
říkajíc	-10.7816
pit	-10.7817
hledí	-10.7818
uzřev	-10.7819
med	-10.7822
mal	-10.783
obrátím	-10.7859
utíkal	-10.7866
pát	-10.7879
každém	-10.7903
ps	-10.7903
patrn	-10.7906
abimelech	-10.791
přistup	-10.791
staví	-10.7919
zachová	-10.7939
neviděl	-10.7946
stvoři	-10.795
osídl	-10.795
příbuzn	-10.795
jezdc	-10.795
zámut	-10.795
mladost	-10.795
stříc	-10.795
otcovský	-10.7952
sidon	-10.7954
assyrský	-10.7957
dána	-10.7959
pověz	-10.7961
žádá	-10.7963
drž	-10.7975
rytin	-10.7976
dosti	-10.7999
nutí	-10.8
stala	-10.8035
panoval	-10.8047
zkazí	-10.8052
nepřítele	-10.8066
stupoval	-10.8074
šetř	-10.8079
jeruzalémský	-10.8113
manasses	-10.8124
zaslíbení	-10.8154
jezreel	-10.8154
pavéz	-10.8154
čtrnáct	-10.8154
moudř	-10.8154
azariáš	-10.8156
příjemn	-10.8157
dokud	-10.8167
zmordoval	-10.8172
mouk	-10.8188
vozů	-10.8192
vyhnal	-10.8192
ičk	-10.8219
stříbrný	-10.8225
hledej	-10.8234
achab	-10.8239
ráti	-10.8252
doufá	-10.8258
ejší	-10.8269
věčn	-10.8271
půl	-10.8274
ammon	-10.8337
ustavičn	-10.8345
následuj	-10.8362
vzácn	-10.8362
prvotin	-10.8362
užitečn	-10.8362
krývá	-10.8363
zítra	-10.8364
popel	-10.8364
jonat	-10.8367
vyhladí	-10.8367
kop	-10.8372
způsobil	-10.8375
trní	-10.8383
přítel	-10.839
zjevn	-10.8394
divil	-10.8395
narodil	-10.8402
udatný	-10.841
dávají	-10.8429
ben	-10.8431
kor	-10.8449
čtvrté	-10.8462
požehná	-10.8466
milují	-10.8482
svobodn	-10.8484
tar	-10.85
vizte	-10.8504
přišedš	-10.8512
pravda	-10.8531
navráti	-10.8533
nách	-10.8539
ucha	-10.855
dlouho	-10.8558
dělej	-10.8571
římě	-10.8571
očekává	-10.8575
kahat	-10.8575
páchal	-10.8575
nazván	-10.8575
dobrovoln	-10.8575
pohlaví	-10.8575
hrůz	-10.8576
vězení	-10.8577
lítost	-10.8578
daleko	-10.8588
zvědí	-10.8609
vzavš	-10.8612
znáte	-10.8634
ejský	-10.8639
zemdl	-10.864
odpor	-10.865
lidské	-10.8653
dávej	-10.8682
.	-10.8683
zemřel	-10.8693
vchází	-10.8696
přitáh	-10.8698
válk	-10.872
přijd	-10.8736
2	-10.8792
bláznovství	-10.8792
půjdu	-10.8792
okršl	-10.8792
usnul	-10.8792
mnohem	-10.8792
kvíli	-10.8793
ostrov	-10.8793
pochován	-10.8793
potrav	-10.8793
vonný	-10.8794
asser	-10.8794
rek	-10.8795
metal	-10.8797
pekl	-10.8799
trpí	-10.8801
přednější	-10.8806
zahyne	-10.881
vzat	-10.8811
moábský	-10.8815
jímž	-10.8816
zavolal	-10.8818
vylil	-10.8818
drah	-10.8818
per	-10.8819
rozuměl	-10.882
ammonitský	-10.8824
obrátiv	-10.8825
dobro	-10.8833
nevěděl	-10.8841
ruben	-10.8844
odjal	-10.8844
manžel	-10.8845
páli	-10.8847
uvrhl	-10.8875
skut	-10.8879
masf	-10.8887
pál	-10.8888
vši	-10.8892
smilství	-10.8894
celé	-10.89
slaven	-10.8908
svár	-10.8927
slýchal	-10.8946
plné	-10.8955
soudů	-10.8961
rubenov	-10.8963
odejme	-10.8964
měj	-10.8965
jejích	-10.897
slavi	-10.8982
pravo	-10.8985
myslí	-10.8999
amorejské	-10.9014
mladší	-10.9014
přisluhování	-10.9014
mrákot	-10.9014
dotkl	-10.9014
vyhladil	-10.9014
filip	-10.9014
jeskyn	-10.9014
nedostat	-10.9016
čtl	-10.9017
způsobím	-10.9018
šťastně	-10.9019
ráchel	-10.9025
obyčej	-10.9029
žádostiv	-10.9031
tele	-10.9032
ostříhají	-10.9034
zachoval	-10.9037
gabaon	-10.9041
klam	-10.9047
hledění	-10.9049
křt	-10.9052
veleb	-10.9056
vinný	-10.9062
něž	-10.9064
pých	-10.9067
vychází	-10.9075
koš	-10.9078
knížete	-10.9087
přicháze	-10.9089
ucho	-10.9109
poďte	-10.9113
zač	-10.9134
odejd	-10.9136
ukáže	-10.9138
čel	-10.9167
hřeš	-10.9184
učini	-10.9204
faraon	-10.9218
chtěj	-10.9224
abé	-10.9226
hedbáv	-10.9242
přiblížil	-10.9242
gedeon	-10.9242
herodes	-10.9242
centnéř	-10.9242
zbroj	-10.9242
rcete	-10.9243
poručil	-10.9244
přisah	-10.9245
musil	-10.925
maria	-10.9255
mužské	-10.9256
ničeho	-10.9267
trpěl	-10.9267
jiná	-10.9296
beránků	-10.9299
bán	-10.9303
pis	-10.9307
skal	-10.9316
obilí	-10.9343
klín	-10.9344
svícen	-10.9347
dání	-10.9366
ostříhej	-10.9386
milé	-10.9392
mardoche	-10.9396
nevěst	-10.9411
sina	-10.9416
vrátil	-10.942
prosili	-10.9438
rodil	-10.9439
pád	-10.9448
starším	-10.9472
přebýval	-10.9474
spasitel	-10.9474
zplozen	-10.9474
břemen	-10.9474
poražen	-10.9474
vezměte	-10.9474
ochotn	-10.9474
pavla	-10.9474
vyvolen	-10.9475
kalich	-10.9475
nátan	-10.9476
propast	-10.9477
pokorn	-10.9479
řeknou	-10.9481
řad	-10.9485
lidský	-10.949
dlouhost	-10.9492
vyslyšel	-10.9498
abram	-10.9501
uzříte	-10.951
nápoj	-10.9515
smiluj	-10.952
myslil	-10.9528
všelikém	-10.9534
lněn	-10.9546
bližním	-10.9546
adam	-10.9547
hlédl	-10.955
krásn	-10.9561
čemž	-10.957
achabov	-10.9614
roztrh	-10.9637
dcero	-10.9637
úhl	-10.964
stával	-10.9642
lživ	-10.9665
nedal	-10.9667
ovšem	-10.9674
drahé	-10.9696
vidím	-10.9698
dadí	-10.9704
slituj	-10.9704
třidcíti	-10.9712
znamenit	-10.9712
falešn	-10.9712
harf	-10.9712
jedenáct	-10.9712
vítěz	-10.9712
zpěvák	-10.9713
nejmenší	-10.9713
uzdraven	-10.9713
jakub	-10.9713
zlořečil	-10.9716
mlék	-10.9716
statk	-10.9717
achas	-10.9718
starý	-10.9718
oslavuj	-10.9719
vezmou	-10.9728
řkuc	-10.9739
jimiž	-10.9741
seir	-10.9741
hojn	-10.9751
běž	-10.9757
obživ	-10.9757
zlořečení	-10.976
boz	-10.9779
slož	-10.9787
roztrhl	-10.9789
radoval	-10.9795
veseli	-10.9837
sešli	-10.984
úředník	-10.9867
malé	-10.9879
nebojte	-10.9884
úd	-10.9914
damašk	-10.9934
nebeský	-10.994
těl	-10.9946
odkud	-10.9946
šelm	-10.9955
zvlášt	-10.9955
bezbožnost	-10.9956
galgal	-10.9956
koflík	-10.9956
kralování	-10.9956
rozdělil	-10.9956
vysoký	-10.9956
vyplénil	-10.9956
nátisk	-10.9956
balák	-10.9956
líbost	-10.9956
semaiáš	-10.9957
sedící	-10.9959
kadidlnic	-10.996
obdržel	-10.9962
ohléd	-10.9968
kohož	-10.9973
choval	-10.9978
nadarmo	-10.9978
izai	-10.9979
rodič	-10.9993
váh	-10.9995
balám	-10.9996
viz	-10.9998
potěšení	-11.0001
ložení	-11.0002
světě	-11.0011
nun	-11.0017
efraimov	-11.0026
měd	-11.0035
ger	-11.0038
mocný	-11.0049
spálil	-11.0075
táhnou	-11.0083
pobral	-11.0089
navra	-11.0089
církv	-11.0093
volej	-11.0093
emat	-11.0097
přijdu	-11.0098
zvěděl	-11.0106
stěn	-11.0113
milova	-11.0119
rozkazu	-11.0153
judským	-11.0159
položí	-11.017
dávám	-11.0184
odpověd	-11.0205
4	-11.0206
3	-11.0206
merari	-11.0206
amaziáš	-11.0206
památk	-11.0206
rozptýlen	-11.0206
přikryl	-11.0206
pominul	-11.0206
vrátn	-11.0206
modré	-11.0206
rozdělen	-11.0206
pětmecítm	-11.0207
osmdesát	-11.0207
protivil	-11.0208
pěš	-11.021
pastv	-11.021
čern	-11.0213
písař	-11.0217
horší	-11.0219
bezpečně	-11.022
tázal	-11.022
hojně	-11.0223
vrže	-11.0224
zkazil	-11.0236
řečí	-11.0246
achiáš	-11.0252
zdvih	-11.0255
tajn	-11.0255
odstup	-11.0271
snáše	-11.0276
čte	-11.0289
říkal	-11.0303
dělají	-11.0308
svobod	-11.0314
říka	-11.0322
prac	-11.0322
sadí	-11.0337
panova	-11.0344
jímal	-11.0354
modlit	-11.038
vstávaj	-11.04
výborné	-11.0414
uposlechl	-11.0434
vstavš	-11.0437
oliv	-11.0439
působí	-11.0449
kvílení	-11.0463
protivník	-11.0463
obrať	-11.0463
opravoval	-11.0463
samson	-11.0463
válečn	-11.0463
úřad	-11.0463
vypléní	-11.0463
nástroj	-11.0463
setník	-11.0464
přivodí	-11.0466
potřín	-11.0466
morduj	-11.0468
poškvrněn	-11.0469
ranil	-11.047
pozdvižen	-11.047
dejž	-11.0471
západní	-11.0479
půjdeš	-11.0481
neposlouchal	-11.0486
jda	-11.0488
kolen	-11.0491
chová	-11.0492
koz	-11.0493
chud	-11.0501
sít	-11.0513
pronárod	-11.0532
postaven	-11.0533
silní	-11.0558
nechal	-11.0578
povede	-11.0627
bláz	-11.0641
rej	-11.0701
smut	-11.0704
desátk	-11.0705
rukam	-11.0721
ezebon	-11.0726
patnáct	-11.0726
plavil	-11.0726
mladé	-11.0726
pomazán	-11.0726
rozmnoží	-11.0726
potkal	-11.0726
vražedlník	-11.0726
přikryt	-11.0726
oznámen	-11.0726
zajaté	-11.0727
gáz	-11.0727
okras	-11.0727
vytrh	-11.0728
změřil	-11.0729
zapomen	-11.0731
kterémuž	-11.0731
pohledí	-11.0763
židovsk	-11.0763
hřeší	-11.0783
tče	-11.0785
vypravuj	-11.0788
slyšán	-11.0793
síle	-11.0794
nevěstk	-11.0798
zavřel	-11.0812
sobotní	-11.0824
přinese	-11.0832
filistinským	-11.0839
volám	-11.0863
pohrdá	-11.0878
efi	-11.0879
ženin	-11.0881
napsal	-11.0888
vězte	-11.0894
vydám	-11.0901
stavení	-11.0902
čet	-11.0908
nenalezl	-11.0934
dál	-11.0937
šedš	-11.0941
vázal	-11.0942
padn	-11.0947
vcházel	-11.0952
zdraví	-11.0965
sloul	-11.0974
řád	-11.0975
hyne	-11.0977
druhým	-11.0983
dvadcíti	-11.0994
devět	-11.0996
městečk	-11.0996
rozmnožil	-11.0996
sochor	-11.0996
joakim	-11.0996
kálef	-11.0996
obřízk	-11.0996
ochoziáš	-11.0996
kaldejský	-11.0996
sirotk	-11.0996
naplň	-11.0996
for	-11.0997
silnější	-11.0997
pečet	-11.0997
dokonán	-11.0997
budoucí	-11.1
piš	-11.1
palm	-11.1001
nečist	-11.1003
oslavova	-11.1003
ovcí	-11.1005
zamordoval	-11.101
modlí	-11.1013
zavázal	-11.1018
správce	-11.1024
přijel	-11.1028
roboám	-11.1032
zelen	-11.1037
oslic	-11.1041
házel	-11.1044
pevnost	-11.1045
pravý	-11.1051
dad	-11.1074
leží	-11.1074
přivede	-11.1082
sílo	-11.1087
nepoznal	-11.1099
ložím	-11.1118
izákov	-11.1136
pokojný	-11.1148
pytl	-11.115
palác	-11.115
vědí	-11.1159
lsti	-11.1163
zrostl	-11.1176
vládařst	-11.1205
zabulon	-11.1205
tma	-11.1211
bers	-11.1214
navštíví	-11.1217
vydává	-11.1224
vyslyš	-11.1226
roste	-11.1256
smí	-11.1262
pije	-11.1264
odstoupil	-11.1274
sstoupí	-11.1274
stvořen	-11.1274
uchýlil	-11.1274
kantor	-11.1274
měděné	-11.1274
zahladil	-11.1274
nuzné	-11.1274
spatřil	-11.1274
přísloví	-11.1274
kadil	-11.1274
císař	-11.1274
zloděj	-11.1274
mladý	-11.1274
noční	-11.1274
vnitřnost	-11.1275
hořkost	-11.1276
pamatuj	-11.1277
ponížen	-11.1277
zemské	-11.1279
důstojnost	-11.128
staré	-11.1281
plamen	-11.1281
posel	-11.1282
vinen	-11.1286
nějaký	-11.1288
ložc	-11.1289
razí	-11.1289
pokouše	-11.129
zadělan	-11.1291
postavce	-11.1294
sur	-11.1295
braná	-11.1296
neuposlechl	-11.1305
vejdou	-11.1309
uvodí	-11.131
jesu	-11.1311
vysvobození	-11.1322
takového	-11.1335
gádov	-11.1354
věže	-11.1372
utisk	-11.1376
žádnému	-11.1378
služ	-11.1394
paláce	-11.1399
činění	-11.1411
přišl	-11.1412
plný	-11.1431
neftalím	-11.1459
fá	-11.15
beř	-11.1523
navrátím	-11.1528
zlořeč	-11.154
přistoup	-11.154
hin	-11.1558
korouh	-11.156
smilnil	-11.156
vzkříšení	-11.156
zahynutí	-11.156
mouřenín	-11.156
pšenic	-11.156
posilň	-11.156
zpívej	-11.156
kádes	-11.156
gát	-11.156
živočich	-11.156
žízni	-11.156
přepásan	-11.156
straši	-11.156
ďábel	-11.156
květ	-11.156
idumejské	-11.156
vinné	-11.157
vyhledáva	-11.1572
běžel	-11.1572
hluk	-11.1573
naplní	-11.1575
sbír	-11.1577
bálov	-11.1577
zanechal	-11.1586
pojav	-11.1586
děsil	-11.1591
čemuž	-11.1592
učitel	-11.16
ťal	-11.1603
vedou	-11.1605
okn	-11.1605
lámal	-11.1608
poslouchejte	-11.1608
vylit	-11.1616
celý	-11.1623
pohnul	-11.1623
pláče	-11.1627
slyším	-11.1635
nevíte	-11.1639
vázán	-11.1639
naučení	-11.1652
semei	-11.1653
mějte	-11.1663
roviná	-11.167
stydě	-11.1675
ničem	-11.1722
ponese	-11.1747
tví	-11.1764
divné	-11.1775
chválí	-11.1786
mordova	-11.1817
hnal	-11.1838
ezer	-11.1841
ammonit	-11.1845
koupil	-11.1847
užite	-11.1853
kaldejské	-11.1854
služebnic	-11.1854
vzkřísi	-11.1854
zvířat	-11.1854
zvěstoval	-11.1854
útočiště	-11.1854
vladař	-11.1854
záloh	-11.1854
částk	-11.1854
nalézá	-11.1854
vztažen	-11.1854
břich	-11.1854
ďábelství	-11.1854
naříkání	-11.1855
udeřil	-11.1855
kopal	-11.1866
tučn	-11.1867
odsouzen	-11.1869
cedrové	-11.1873
drak	-11.1873
přináše	-11.1874
nesnadn	-11.1877
bohatý	-11.1879
elam	-11.1884
troubil	-11.1884
slz	-11.1885
běln	-11.1888
očekáva	-11.1898
potřebí	-11.1901
nosil	-11.1906
vnitřní	-11.1917
povolav	-11.1937
posvěcení	-11.1937
vstoupi	-11.1938
mocen	-11.1942
bok	-11.1945
gar	-11.1994
koní	-11.2002
zemský	-11.203
bázn	-11.2043
odvrátí	-11.2047
trvá	-11.2051
poškvrň	-11.2061
čiň	-11.2069
nský	-11.2074
prosb	-11.2088
soužení	-11.2105
dým	-11.2114
židovský	-11.2114
bezpečn	-11.214
doufa	-11.2149
vlož	-11.2153
ctí	-11.2155
jochanan	-11.2157
obřezán	-11.2157
pachole	-11.2157
tajemství	-11.2157
vstoupí	-11.2157
osmnáct	-11.2157
helkiáš	-11.2157
jonáš	-11.2157
chíram	-11.2157
blesk	-11.2157
pěkn	-11.2157
ptal	-11.2157
hříšník	-11.2157
rozpomenul	-11.2158
nešlechetný	-11.2158
docela	-11.2158
obzvláštn	-11.2158
chvalte	-11.2158
hlubo	-11.2159
huben	-11.2159
kozel	-11.2159
uhlí	-11.216
bydlen	-11.2161
slepý	-11.2164
obloži	-11.2165
skláně	-11.2167
vykoupil	-11.2168
sic	-11.217
konal	-11.2178
pohleděl	-11.218
přítomnost	-11.2181
chanan	-11.2182
jeft	-11.2197
vládnou	-11.2214
kupc	-11.2226
padá	-11.2231
prodal	-11.2234
královn	-11.224
silo	-11.2249
veselé	-11.2251
brav	-11.2268
orli	-11.2279
spálen	-11.2283
her	-11.2301
izar	-11.2303
povst	-11.2305
doufání	-11.2311
zachováva	-11.2314
pláč	-11.2396
loupeže	-11.2396
propustí	-11.2404
vyšedš	-11.2408
nečinil	-11.2415
fer	-11.2422
tř	-11.2444
obyčeje	-11.2448
souzen	-11.2454
joábov	-11.2459
nebeském	-11.2466
mecítm	-11.2466
bloudil	-11.2469
krupobití	-11.2469
náramenník	-11.2469
svědomí	-11.2469
měděný	-11.2469
uzdravil	-11.2469
zachvát	-11.2469
gerson	-11.2469
uchyl	-11.2469
utvrdil	-11.2469
vysvobodit	-11.2469
zrnat	-11.247
poslán	-11.247
posmíva	-11.2471
výklad	-11.2472
čest	-11.2482
přiveď	-11.2483
povolán	-11.2498
neznal	-11.2501
vysokost	-11.2503
vykonal	-11.2506
ohnivé	-11.2518
vyplnil	-11.2519
vidíš	-11.252
egyptským	-11.2545
azaf	-11.2569
simeon	-11.2574
žáda	-11.2619
modlá	-11.2626
upřímé	-11.2628
rozuměj	-11.268
noham	-11.2693
opon	-11.2709
plnil	-11.272
učit	-11.2736
umř	-11.2738
síň	-11.2753
mol	-11.2779
opustiv	-11.2788
rozhněvání	-11.2792
vládl	-11.2792
vypléněn	-11.2792
zpéře	-11.2792
skrýš	-11.2792
kterýmiž	-11.2792
joram	-11.2792
stupňů	-11.2792
makovic	-11.2792
bojovní	-11.2792
koráb	-11.2792
zžíře	-11.2792
obrací	-11.2792
lamp	-11.2792
asver	-11.2792
pomaže	-11.2793
smrteln	-11.2794
upřímnost	-11.2794
mudrc	-11.2794
zajatý	-11.2795
snížen	-11.2796
obdrží	-11.2799
levo	-11.2799
prah	-11.2812
zhynul	-11.2813
abel	-11.2817
zbožn	-11.2833
poruč	-11.2845
pravě	-11.2851
kraje	-11.2852
kain	-11.2853
kananejský	-11.2854
předešl	-11.2867
počten	-11.2868
hání	-11.2887
ostříhejte	-11.2916
pij	-11.2936
činitel	-11.2945
královském	-11.2953
strážný	-11.2953
přísn	-11.2959
rtů	-11.2987
kají	-11.302
zachován	-11.3027
absolonov	-11.3059
hodné	-11.306
malý	-11.3062
navraťte	-11.3075
dobrým	-11.3102
oškliv	-11.3125
horlivost	-11.3125
hřmot	-11.3125
odpočinul	-11.3125
trpělivost	-11.3125
abiatar	-11.3125
očišťován	-11.3125
zeměplaz	-11.3125
rozsívá	-11.3125
vzbudil	-11.3125
povědíno	-11.3125
pomocník	-11.3126
kobylk	-11.3126
řetěz	-11.3126
povstane	-11.3128
svěde	-11.313
zruš	-11.3132
sedmkrát	-11.3136
dobrořečil	-11.3137
tajně	-11.3147
mlčel	-11.3154
stříbrné	-11.3155
čímž	-11.316
zmužil	-11.3164
stojící	-11.3176
úpě	-11.3183
vyjdou	-11.3194
vydán	-11.3199
odejm	-11.3209
kříž	-11.3209
děsí	-11.3219
izachar	-11.323
číš	-11.3248
svrchk	-11.325
přisluhoval	-11.3251
církve	-11.3279
volání	-11.3284
odejde	-11.33
rohů	-11.331
ezechiášov	-11.3311
hrom	-11.3319
berán	-11.332
opi	-11.3373
háj	-11.3379
krásné	-11.3381
slavil	-11.3389
gor	-11.3398
bráti	-11.3405
mlče	-11.3417
šíj	-11.3454
vloží	-11.3458
amri	-11.3458
následov	-11.346
5	-11.347
obklíčil	-11.347
ospravedlněn	-11.347
rozptýlí	-11.347
barnabáš	-11.347
godoliáš	-11.347
amorejský	-11.347
pavlov	-11.347
vzbudí	-11.347
banaiáš	-11.347
dědic	-11.347
předěšen	-11.347
mordován	-11.347
milování	-11.347
otvírá	-11.347
amalech	-11.347
nešlechetní	-11.347
pošlapá	-11.347
taková	-11.347
takovou	-11.3471
braň	-11.3471
hřiv	-11.3471
pochyb	-11.3472
klas	-11.3473
zapomenul	-11.3473
přebýva	-11.3477
staních	-11.3478
vyzdvihl	-11.3479
některý	-11.3481
chlubí	-11.3481
zevnitřní	-11.3482
chananiáš	-11.3483
bojovati	-11.3483
rádc	-11.349
litoval	-11.3492
chcete	-11.3498
vál	-11.3506
plén	-11.3509
zastřen	-11.3523
celým	-11.3543
nesen	-11.3552
vládař	-11.3556
pouštěl	-11.3567
příhodn	-11.3576
lidským	-11.3581
dějí	-11.3583
pošle	-11.3595
vynesl	-11.3597
přenesl	-11.3607
váží	-11.3613
razil	-11.3617
hrozný	-11.3633
pracuj	-11.3634
sab	-11.3662
trpě	-11.3683
uzřevš	-11.3701
třásl	-11.3703
otcov	-11.3713
zhoub	-11.3756
věž	-11.3758
vysvobozen	-11.3765
odjat	-11.3802
shromáždi	-11.3821
poklon	-11.3823
menší	-11.3826
posměch	-11.3827
slitovnic	-11.3827
kormoutil	-11.3827
posměvač	-11.3827
skotů	-11.3827
karmel	-11.3827
rebek	-11.3827
tábor	-11.3827
zvýší	-11.3827
odpočíva	-11.3827
protivenství	-11.3827
smilní	-11.3827
slýchá	-11.3827
barvené	-11.3827
dobrá	-11.3827
kazoval	-11.3827
rozmnožuj	-11.3827
čtyřmecítm	-11.3827
proroctví	-11.3828
svícn	-11.3828
nuzný	-11.3829
uziáš	-11.3832
poklonil	-11.3832
zdržuj	-11.3835
kvas	-11.3836
velebil	-11.3837
jezer	-11.3838
boří	-11.3839
přestane	-11.3849
zvuč	-11.3867
iášov	-11.3875
pozdvihn	-11.3876
létě	-11.3876
amnon	-11.3881
vrací	-11.3891
vezl	-11.3895
navštív	-11.3898
rozkaz	-11.3905
koř	-11.3911
dobrému	-11.3912
vln	-11.3919
říc	-11.3927
křiv	-11.3949
stůj	-11.3953
trápil	-11.396
beran	-11.3962
jah	-11.3965
gad	-11.3966
ejské	-11.3976
odplatí	-11.3983
nejvyšším	-11.3989
smilstv	-11.4025
judském	-11.403
hleděl	-11.4032
oblečen	-11.4086
trva	-11.4105
cizozemc	-11.4113
hrozné	-11.4149
jeroboámov	-11.4149
přistoupiv	-11.4155
arno	-11.4155
poddán	-11.418
přijíma	-11.4186
daleké	-11.4186
kterou	-11.4188
bloudí	-11.4196
oblékl	-11.4197
ukáži	-11.4197
adoniáš	-11.4197
dvadcát	-11.4197
pohřb	-11.4197
půjdou	-11.4197
rozmnožen	-11.4197
sallum	-11.4197
utvrzen	-11.4197
halelu	-11.4197
závor	-11.4197
hebrej	-11.4197
maaseiáš	-11.4197
odsud	-11.4197
trestat	-11.4197
zjevil	-11.4197
oddělil	-11.4197
heber	-11.4197
duchovní	-11.4197
pláště	-11.4198
zkušen	-11.4198
timote	-11.4198
sára	-11.4198
jistý	-11.4198
oklamá	-11.4199
dělník	-11.42
blud	-11.42
uvržen	-11.4201
otevřín	-11.4201
navštívil	-11.4201
vědouc	-11.4201
zisk	-11.4203
týru	-11.4204
mateř	-11.4206
půjdeme	-11.421
začal	-11.421
rouhán	-11.4213
pramen	-11.4214
žalost	-11.4215
čtvrtý	-11.4215
červce	-11.4215
obuv	-11.4218
nějaké	-11.422
madianský	-11.4222
nižádný	-11.4227
převrácenost	-11.4232
odpusť	-11.4232
rouše	-11.4235
odpír	-11.4237
polám	-11.4241
přinášel	-11.4241
dět	-11.4247
přistoupivš	-11.4255
křičel	-11.4258
touž	-11.427
vyved	-11.429
hnul	-11.4291
páté	-11.4291
mlč	-11.4326
poslouchal	-11.4348
skoná	-11.4368
zkaz	-11.4382
bič	-11.4397
hledě	-11.4419
vída	-11.4434
propusti	-11.4438
posled	-11.4459
pomáhal	-11.4462
žalář	-11.4475
vzýva	-11.4476
apoštolů	-11.4498
líbi	-11.4508
lebn	-11.4512
trápen	-11.4535
panovní	-11.4536
znal	-11.4538
správc	-11.4552
která	-11.4573
dosáhl	-11.4582
ječmene	-11.4582
naklonil	-11.4582
plésání	-11.4582
vysvoboď	-11.4582
benadad	-11.4582
báruch	-11.4582
komorník	-11.4582
nakloň	-11.4582
pokušení	-11.4582
zmocnil	-11.4582
změnil	-11.4582
kněžský	-11.4582
porušen	-11.4582
kulhav	-11.4582
zevnitř	-11.4582
chvátá	-11.4582
zpívá	-11.4582
opatrnost	-11.4582
přikryj	-11.4582
loutn	-11.4582
zlehč	-11.4582
řemeslník	-11.4583
nasytí	-11.4583
prozpěvova	-11.4583
pohleděv	-11.4583
kněžstv	-11.4584
bóz	-11.4584
sarvi	-11.4585
novu	-11.4588
pásl	-11.4588
koupí	-11.4591
železné	-11.4592
doufají	-11.4593
big	-11.4594
nemocné	-11.4594
vytáh	-11.4595
idumejský	-11.4598
rozdíln	-11.4598
konc	-11.4598
ukydaným	-11.4603
maach	-11.4604
stydí	-11.4608
nosi	-11.4608
ostatků	-11.4615
trestání	-11.4622
dobytče	-11.4627
enoch	-11.4649
neseš	-11.4649
uslyšavš	-11.4652
plodil	-11.4653
stávají	-11.4661
čtyře	-11.4662
het	-11.4665
zhoubc	-11.4666
vypravova	-11.4679
vzýval	-11.4701
vynáše	-11.4703
zastav	-11.4751
nezemře	-11.4762
absa	-11.4804
pozdvihuj	-11.4811
plnit	-11.4812
shromážděn	-11.4814
vedeš	-11.4816
královsk	-11.4834
