<pad>	0
</s>	0
<unk>	0
s	-3.19907
▁the	-3.69114
▁	-3.77566
.	-3.8165
,	-3.94475
▁of	-4.11477
t	-4.1632
e	-4.18917
▁and	-4.41644
d	-4.43994
▁to	-4.4704
▁a	-4.47732
a	-4.48399
▁in	-4.53458
ed	-4.58447
n	-4.62246
ing	-4.66465
y	-4.668
o	-4.74253
r	-4.77414
er	-4.79235
c	-4.87186
i	-4.89305
al	-4.91918
p	-4.94428
g	-5.0568
▁s	-5.07975
▁is	-5.09934
ar	-5.11147
re	-5.1267
in	-5.20384
l	-5.20634
f	-5.21371
m	-5.24619
▁re	-5.28714
u	-5.30236
or	-5.31522
▁for	-5.34436
▁be	-5.36213
le	-5.40776
b	-5.44072
▁f	-5.44422
h	-5.45936
▁b	-5.49502
▁A	-5.51344
th	-5.54424
▁S	-5.55402
k	-5.55931
ri	-5.5613
▁-	-5.59966
▁The	-5.60485
▁c	-5.60885
▁that	-5.61764
st	-5.61924
ation	-5.61966
it	-5.63704
an	-5.6729
ur	-5.67726
es	-5.68182
▁you	-5.70731
▁de	-5.74407
)	-5.74999
ly	-5.76754
▁(	-5.77204
se	-5.79749
ce	-5.80051
▁p	-5.8082
ent	-5.83816
▁not	-5.86051
▁P	-5.86112
il	-5.89472
on	-5.92556
ra	-5.92725
ter	-5.9294
▁with	-5.94272
▁are	-5.94754
▁as	-5.96015
ic	-5.96039
ch	-5.96197
▁B	-5.96283
▁on	-5.97733
ment	-5.99594
▁or	-6.0048
▁w	-6.00933
▁it	-6.01729
at	-6.02138
▁C	-6.0273
w	-6.03134
ve	-6.04187
:	-6.0466
en	-6.05686
▁he	-6.06936
▁I	-6.08351
as	-6.10375
▁'	-6.12503
▁by	-6.16133
ad	-6.17273
ro	-6.18667
▁who	-6.18877
▁con	-6.19822
ir	-6.20566
▁was	-6.20842
▁have	-6.21392
▁from	-6.23158
▁will	-6.24595
▁pro	-6.25072
▁me	-6.25226
ul	-6.25317
la	-6.26787
▁M	-6.27962
▁e	-6.30041
ha	-6.30483
▁t	-6.30834
me	-6.31516
▁st	-6.31982
▁do	-6.34391
▁they	-6.35285
▁this	-6.35358
id	-6.35531
et	-6.3556
ate	-6.37931
▁g	-6.39016
▁T	-6.396
▁them	-6.4039
j	-6.40833
▁an	-6.41008
ol	-6.41277
vi	-6.4168
A	-6.4224
▁d	-6.42393
ity	-6.42555
;	-6.42928
▁has	-6.43398
▁He	-6.4361
▁G	-6.43963
am	-6.44564
▁which	-6.45307
▁In	-6.45312
un	-6.4631
▁his	-6.47352
0	-6.47927
▁O	-6.48983
ut	-6.49448
ver	-6.50144
li	-6.50416
x	-6.51744
I	-6.52056
lo	-6.52782
and	-6.55106
▁their	-6.55506
el	-6.55561
E	-6.57119
ci	-6.57813
▁H	-6.58559
▁F	-6.58765
▁ex	-6.59432
▁at	-6.59472
▁1	-6.5962
▁we	-6.6069
1	-6.61095
▁E	-6.61165
te	-6.62706
▁D	-6.62878
▁all	-6.63223
▁ma	-6.64509
ect	-6.64542
end	-6.64734
age	-6.65096
us	-6.65251
ist	-6.65331
ers	-6.66372
▁po	-6.66462
de	-6.66703
ance	-6.67236
ne	-6.6765
▁so	-6.67716
S	-6.68046
▁co	-6.6812
▁W	-6.68508
tion	-6.69221
ion	-6.69383
▁mo	-6.69629
▁un	-6.69946
▁K	-6.70291
▁We	-6.70997
ive	-6.71946
is	-6.72486
▁li	-6.7286
ant	-6.72882
T	-6.7346
▁Allah	-6.73761
▁And	-6.75341
R	-6.7601
ence	-6.76284
op	-6.77393
he	-6.77532
om	-6.78508
▁dis	-6.7906
▁no	-6.79501
hi	-6.80499
ow	-6.81477
?	-6.8195
ction	-6.81975
▁en	-6.82008
our	-6.82556
ous	-6.8367
▁your	-6.83683
able	-6.83945
5	-6.83976
ight	-6.84737
ck	-6.84871
v	-6.84925
▁la	-6.85573
ru	-6.87623
im	-6.87734
ng	-6.87827
-	-6.88581
▁se	-6.889
ge	-6.89374
um	-6.89439
▁L	-6.89644
▁pa	-6.90125
O	-6.90408
▁India	-6.91465
N	-6.91742
%	-6.93186
▁N	-6.93878
du	-6.95029
▁any	-6.95822
▁but	-6.96039
'	-6.96376
ted	-6.96377
sion	-6.96531
ies	-6.96639
2	-6.97793
▁R	-6.99484
ever	-6.99861
▁one	-7.00126
▁Re	-7.01064
mo	-7.01158
▁us	-7.01942
4	-7.01963
▁him	-7.02293
▁n	-7.02354
est	-7.02803
▁lo	-7.02842
ated	-7.03154
ti	-7.03322
ta	-7.03523
ab	-7.03558
ma	-7.03713
ure	-7.03996
ak	-7.04015
▁Ma	-7.04251
ill	-7.05094
▁other	-7.06295
C	-7.0676
▁been	-7.07159
8	-7.07275
▁"	-7.07856
▁V	-7.0859
▁can	-7.09947
▁were	-7.10465
ff	-7.10874
D	-7.11572
▁there	-7.11606
6	-7.11917
▁tr	-7.12542
▁had	-7.13385
▁fa	-7.14175
▁those	-7.14627
di	-7.14814
▁people	-7.1512
lu	-7.1542
ture	-7.15434
▁when	-7.16121
▁said	-7.16502
▁what	-7.16587
ud	-7.1671
ish	-7.1722
▁It	-7.17288
pe	-7.17695
iv	-7.18437
▁shall	-7.19527
ig	-7.20293
ting	-7.20359
▁2	-7.21224
va	-7.21376
ard	-7.21379
har	-7.2151
▁pre	-7.21658
▁out	-7.22431
act	-7.22953
▁vi	-7.23257
ell	-7.24074
▁sp	-7.24165
▁ch	-7.24202
7	-7.24423
z	-7.24525
ew	-7.25519
em	-7.25536
ho	-7.25726
P	-7.26245
▁/	-7.2664
ound	-7.26859
▁go	-7.27014
ful	-7.2712
ary	-7.27201
ition	-7.27331
▁God	-7.27456
▁time	-7.27458
ach	-7.27717
!	-7.27844
▁also	-7.2788
M	-7.27915
9	-7.28245
▁su	-7.28303
to	-7.28305
"	-7.28729
▁if	-7.29201
ial	-7.29684
tic	-7.30652
▁th	-7.30861
▁So	-7.31415
▁19	-7.31565
▁man	-7.31929
▁per	-7.31961
▁app	-7.32177
▁up	-7.32745
▁its	-7.32881
▁ca	-7.33227
port	-7.33303
cu	-7.33472
ally	-7.33971
qu	-7.33975
▁our	-7.34051
▁ha	-7.34149
▁ho	-7.35462
ven	-7.36045
▁some	-7.3618
per	-7.3618
▁comp	-7.36232
▁may	-7.36327
▁Ch	-7.36421
ub	-7.36843
▁Lord	-7.36909
man	-7.36967
vo	-7.37329
ness	-7.3746
ath	-7.38132
ry	-7.38445
▁part	-7.38724
wa	-7.39043
tri	-7.39082
▁under	-7.3936
ll	-7.3964
ise	-7.4015
▁k	-7.41373
co	-7.41435
lic	-7.41989
▁This	-7.42069
▁J	-7.42282
ical	-7.42477
L	-7.42591
3	-7.42651
ten	-7.42709
▁U	-7.43056
▁year	-7.4468
na	-7.44694
▁know	-7.45134
min	-7.4568
▁would	-7.45988
▁di	-7.46442
ran	-7.47372
tra	-7.4761
B	-7.48617
gra	-7.48696
▁“	-7.48813
▁such	-7.49159
ke	-7.49292
▁De	-7.4954
▁only	-7.49804
▁_	-7.50435
▁com	-7.50478
▁Th	-7.50927
▁give	-7.51049
one	-7.5147
▁Mo	-7.52062
ook	-7.52432
▁over	-7.52873
▁work	-7.53241
▁see	-7.53934
▁20	-7.53938
▁Sa	-7.53948
▁No	-7.54371
H	-7.54997
tain	-7.55191
ory	-7.55331
ph	-7.55387
▁ra	-7.56165
ine	-7.5683
ities	-7.57051
ward	-7.5709
▁like	-7.57372
▁made	-7.57376
av	-7.57534
Y	-7.58138
▁day	-7.58921
▁Pro	-7.59433
pp	-7.59519
▁mi	-7.59551
mb	-7.60428
▁should	-7.60794
no	-7.61001
ip	-7.61029
▁about	-7.61612
lf	-7.61644
▁Ra	-7.61659
all	-7.61667
▁mu	-7.62087
▁my	-7.62508
mber	-7.62525
▁than	-7.62567
▁more	-7.62805
▁exp	-7.63417
ize	-7.63603
ite	-7.64121
▁new	-7.64144
▁into	-7.64197
▁say	-7.64622
mit	-7.65334
ific	-7.65438
ough	-7.66188
ving	-7.66878
ign	-7.67449
row	-7.67525
pos	-7.67734
▁But	-7.68791
▁her	-7.69125
▁take	-7.69272
gu	-7.69278
▁sub	-7.69916
▁You	-7.7012
▁Se	-7.70724
▁believe	-7.7107
00	-7.71197
F	-7.71811
▁two	-7.72962
’	-7.7382
▁3	-7.73898
ood	-7.74288
]	-7.74598
ang	-7.7508
▁”	-7.75521
less	-7.75824
up	-7.76061
emp	-7.76367
▁[	-7.76548
▁Un	-7.76913
▁Con	-7.76918
▁good	-7.77002
▁They	-7.77338
hy	-7.77523
▁hu	-7.77641
ative	-7.77974
▁ro	-7.78014
▁after	-7.78199
▁His	-7.79104
ved	-7.7917
▁before	-7.80408
form	-7.80928
low	-7.81379
▁im	-7.81564
▁make	-7.81723
▁act	-7.81845
cr	-7.82595
side	-7.83072
▁For	-7.8446
▁life	-7.84825
▁right	-7.85357
▁Indian	-7.85971
ia	-7.86067
▁imp	-7.86745
▁trans	-7.88193
▁form	-7.88256
com	-7.88986
W	-7.89362
U	-7.89541
▁even	-7.89707
rate	-7.91086
▁To	-7.9123
▁person	-7.91243
G	-7.91257
▁come	-7.91473
▁world	-7.91979
▁call	-7.92161
▁where	-7.93058
und	-7.93702
▁min	-7.93756
▁through	-7.95274
▁Na	-7.95538
▁way	-7.96185
▁State	-7.97014
▁every	-7.97537
▁great	-7.97654
ease	-7.97755
ism	-7.98232
▁qu	-7.98272
▁ye	-7.98744
ible	-7.99163
▁place	-7.99682
▁spec	-8.00465
▁An	-8.01466
▁down	-8.01915
▁Di	-8.0218
▁gra	-8.0227
▁country	-8.03311
ju	-8.03664
ian	-8.03891
▁set	-8.04459
▁Government	-8.04539
▁If	-8.046
▁President	-8.04646
▁follow	-8.05093
▁On	-8.0556
▁between	-8.0563
▁Ex	-8.06344
▁&	-8.07088
▁car	-8.07284
▁cent	-8.08597
▁could	-8.0911
▁used	-8.09159
▁All	-8.09474
▁first	-8.09541
▁well	-8.09961
ship	-8.11045
▁Him	-8.11209
day	-8.11257
▁Act	-8.11263
struct	-8.11363
▁name	-8.11449
val	-8.11843
line	-8.12142
▁did	-8.13033
▁upon	-8.13853
▁most	-8.13935
▁help	-8.14525
▁earth	-8.15166
▁sign	-8.15315
▁many	-8.15556
▁back	-8.15886
▁provide	-8.16022
▁very	-8.16121
▁high	-8.17136
▁how	-8.17249
ating	-8.1733
▁nor	-8.17634
▁state	-8.17637
▁ob	-8.17695
▁among	-8.17788
▁file	-8.1811
▁own	-8.18983
▁against	-8.19412
▁power	-8.19738
▁get	-8.19957
/	-8.20203
▁need	-8.20664
V	-8.21541
put	-8.21801
mark	-8.23261
▁Lo	-8.23833
▁hand	-8.24079
▁La	-8.26322
▁plan	-8.2696
▁nation	-8.27206
▁Ja	-8.28141
▁number	-8.28227
▁case	-8.28271
▁open	-8.29365
▁turn	-8.29745
▁system	-8.2978
▁just	-8.30228
press	-8.30775
▁because	-8.30843
▁gene	-8.30895
▁must	-8.32294
▁water	-8.33799
”	-8.34087
qui	-8.34092
▁pass	-8.35722
▁account	-8.3593
▁long	-8.36286
▁When	-8.36495
>	-8.38047
▁section	-8.38175
▁order	-8.38318
hold	-8.38397
▁show	-8.38612
▁service	-8.39558
▁Day	-8.40057
ified	-8.40487
▁change	-8.40962
▁let	-8.41241
<	-8.41972
▁direct	-8.4217
▁away	-8.43077
▁message	-8.43815
▁present	-8.46235
▁development	-8.46622
▁lead	-8.47102
▁during	-8.47716
▁same	-8.4889
▁organ	-8.49378
▁while	-8.49553
▁heart	-8.49779
▁large	-8.50835
▁become	-8.50868
▁cause	-8.52764
▁process	-8.54569
▁product	-8.55474
▁another	-8.55536
ency	-8.55757
▁etc	-8.55921
▁things	-8.56352
▁truth	-8.56739
▁word	-8.57139
▁return	-8.5736
▁fear	-8.57564
▁free	-8.57745
▁start	-8.58552
▁public	-8.5872
▁period	-8.58816
▁different	-8.59173
▁indeed	-8.59936
▁play	-8.6002
▁term	-8.60137
▁support	-8.60704
▁three	-8.60784
▁author	-8.60966
▁certain	-8.61018
▁find	-8.61151
▁commun	-8.6182
▁without	-8.62116
‘	-8.62353
▁thou	-8.62623
▁knowledge	-8.627
▁National	-8.63471
▁consider	-8.6396
▁Shri	-8.6398
▁value	-8.64114
scribe	-8.64298
▁means	-8.65581
▁matter	-8.65592
▁interest	-8.65633
▁look	-8.661
▁information	-8.66458
▁respect	-8.68688
▁language	-8.69512
▁issue	-8.69697
▁What	-8.69904
▁education	-8.70018
▁clear	-8.70809
▁government	-8.71269
▁project	-8.71517
▁require	-8.71744
▁Minister	-8.71858
▁full	-8.72139
K	-8.72339
▁women	-8.72739
ization	-8.73143
▁think	-8.73579
▁small	-8.74136
▁receive	-8.74353
—	-8.74562
▁group	-8.7479
▁house	-8.74907
▁tea	-8.75213
mission	-8.75782
–	-8.75846
▁Qu	-8.76393
▁cannot	-8.76583
▁effect	-8.77135
▁important	-8.77901
▁office	-8.78332
aught	-8.79435
▁income	-8.79922
▁company	-8.80094
▁business	-8.80427
▁amount	-8.80682
▁surely	-8.8115
▁evil	-8.81767
▁guide	-8.82261
▁purpose	-8.8228
▁establish	-8.82293
▁wrong	-8.8253
{	-8.8269
▁select	-8.8271
}	-8.83377
▁children	-8.84014
▁various	-8.85342
▁disbelieve	-8.86076
▁bank	-8.86813
▁month	-8.8688
▁accept	-8.8693
▁Muslim	-8.8713
▁themselves	-8.87302
▁faith	-8.88426
▁equal	-8.88447
▁develop	-8.88511
▁problem	-8.88806
▁friend	-8.88997
▁worship	-8.89202
▁elect	-8.89227
▁success	-8.89331
▁keep	-8.89407
▁type	-8.89466
▁institution	-8.89757
▁connect	-8.90427
▁level	-8.90452
▁window	-8.90806
▁social	-8.90965
▁employ	-8.91448
▁address	-8.92213
Z	-8.9303
▁Comp	-8.93641
ability	-8.94289
▁build	-8.94794
▁complete	-8.95568
▁include	-8.96588
▁result	-8.97182
▁Central	-8.97283
▁available	-8.97999
▁concern	-8.98352
▁increase	-8.99125
▁Messenger	-8.99608
▁Hindu	-9.00446
▁understand	-9.00721
X	-9.03059
J	-9.30437
q	-9.43053
*	-9.45912
Q	-9.46878
“	-9.53724
(	-9.58395
_	-10.5189
&	-11.088
[	-11.4998
