<pad>	0
</s>	0
<unk>	0
ܐ	-2.80689
▁ܡܢ	-4.11714
ܝܢ	-4.11967
ܘ	-4.17557
▁	-4.32912
▁ܕ	-4.35011
ܢ	-4.38508
▁ܠܐ	-4.41573
▁ܕܝܢ	-4.44716
▁ܗܘ	-4.46341
▁ܘ	-4.47266
ܗ	-4.50618
▁ܠܗ	-4.52131
ܬ	-4.53924
▁ܗܘܐ	-4.7356
ܘܢ	-4.77098
▁ܐܢܐ	-4.80297
ܝ	-4.87827
▁ܓܝܪ	-5.00165
▁ܥܠ	-5.0761
▁ܠ	-5.08077
▁ܐܡܪ	-5.09527
▁ܒ	-5.19029
▁ܝܫܘܥ	-5.25277
ܬܐ	-5.25506
▁ܐܝܟ	-5.29207
▁ܠܗܘܢ	-5.29512
▁ܐܠ	-5.30541
▁ܘܠܐ	-5.30918
▁ܗܘܘ	-5.32823
▁ܐܢܬܘܢ	-5.34301
▁ܐ	-5.37084
▁ܟܕ	-5.37157
▁ܕܠܐ	-5.39838
▁ܘܐܡܪ	-5.41547
ܟ	-5.43813
▁ܐܦ	-5.45445
▁ܠܟܘܢ	-5.48709
▁ܡܛܠ	-5.49259
ܝܠܝܢ	-5.58199
▁ܕܐܠܗܐ	-5.62266
ܘܗܝ	-5.6637
▁ܐܢܬ	-5.7276
▁ܚܕ	-5.73388
▁ܐܠܗܐ	-5.78844
▁ܗܝ	-5.79133
ܢܐ	-5.79884
▁ܗ	-5.82098
▁ܗܢܐ	-5.82363
▁ܠܝ	-5.83324
▁ܐܢ	-5.84076
▁ܡ	-5.86084
▁ܐܢܘܢ	-5.86955
▁ܗܠܝܢ	-5.88597
▁ܢ	-5.90316
ܡܐ	-5.91051
▁ܘܟܕ	-5.93237
ܒ	-5.95338
ܕ	-5.96421
▁ܡܫܝܚܐ	-5.99601
ܤ	-5.9964
▁ܡܕܡ	-6.00169
ܫ	-6.01463
▁ܒܗ	-6.0204
▁ܕܡ	-6.02119
ܘܬܐ	-6.02878
ܪ	-6.04046
ܩ	-6.08051
ܡ	-6.08224
▁ܐܢܫ	-6.0825
▁ܐܝܬ	-6.09981
ܠܐ	-6.12196
ܟܘܢ	-6.1253
ܟܝܠ	-6.12613
ܝܐ	-6.13521
▁ܐܘ	-6.14253
▁ܘܡܢ	-6.16248
▁ܬ	-6.18224
▁ܟܠ	-6.18766
▁ܠܟ	-6.19621
▁ܠܡ	-6.19878
▁ܘܠ	-6.21402
▁ܗܕܐ	-6.21541
ܦ	-6.21724
▁ܥܡ	-6.22142
▁ܕܢ	-6.22904
▁ܘܒ	-6.23113
▁ܕܡܢ	-6.25149
▁ܗܢܘܢ	-6.25399
▁ܘܕ	-6.25654
▁ܘܡ	-6.26778
ܓ	-6.2864
ܥ	-6.30883
▁ܥܕ	-6.33528
ܠ	-6.34528
▁ܠܢ	-6.3773
▁ܘܐܢ	-6.38232
ܚ	-6.44499
ܛ	-6.44648
▁ܠܘܬ	-6.45765
▁ܕܐܝܬ	-6.47043
▁ܕܒ	-6.47513
▁ܝܕܥ	-6.49134
▁ܕܐ	-6.49858
▁ܐܬܐ	-6.52684
▁ܒܪ	-6.52713
ܬܗ	-6.52924
▁ܤܓܝܐܐ	-6.56007
▁ܗܘܬ	-6.56561
▁ܡܬ	-6.57509
▁ܘܐ	-6.57589
ܙ	-6.58761
▁ܩܕܡ	-6.59092
ܝܬ	-6.59701
▁ܗܟܢܐ	-6.60513
ܗܘܢ	-6.61839
▁ܐܝܟܢ	-6.62742
▁ܥܒܕ	-6.63284
▁ܟܠܗܘܢ	-6.66659
ܬܘܢ	-6.66923
▁ܓܒܪܐ	-6.6696
▁ܒܝܬ	-6.67983
ܐܝܬ	-6.68111
▁ܘܢ	-6.69489
▁ܚܢܢ	-6.69931
▁ܐܬ	-6.70818
▁ܢܗܘܐ	-6.70923
▁ܪܘܚܐ	-6.71677
▁ܡܐ	-6.74008
ܘܤ	-6.77642
ܝܢܢ	-6.77742
ܕܝܢ	-6.78094
▁ܘܐܡܪܝܢ	-6.7816
▁ܠܐܠܗܐ	-6.79417
ܢܝ	-6.79591
▁ܕܐܢ	-6.8225
▁ܬܡܢ	-6.82817
ܝܗܘܢ	-6.84073
▁ܟܠܗ	-6.8521
▁ܕܐܡܪ	-6.86742
▁ܘܥܠ	-6.86906
▁ܗܘܝܬ	-6.90062
▁ܕܐܦ	-6.9115
▁ܐܡܪܝܢ	-6.91208
▁ܘܐܝܬ	-6.94165
ܨ	-6.95531
▁ܐܡܝܢ	-6.95557
▁ܡܢܗ	-6.95597
▁ܕܠ	-6.95703
ܒܪ	-6.96961
▁ܕܗܘ	-6.98542
▁ܐܙܠ	-7.00323
▁ܥܠܘܗܝ	-7.00472
▁ܬܘܒ	-7.01634
▁ܝܬܝܪ	-7.02862
▁ܒܢܝ	-7.02912
▁ܡܠܬܐ	-7.03848
▁ܘܗܘ	-7.04123
▁ܒܪܗ	-7.04884
ܝܗ	-7.06443
▁ܕܥܒܕ	-7.08007
▁ܕܬ	-7.09093
▁ܐܚܝ	-7.10215
ܪܐ	-7.11163
ܝܗܝ	-7.11564
▁ܐܝܢ	-7.12769
ܫܐ	-7.12867
▁ܠܝܬ	-7.1305
▁ܗܫܐ	-7.14619
▁ܪܒ	-7.1519
ܝܟܘܢ	-7.15442
▁ܥܡܗ	-7.16618
▁ܐܢܫܐ	-7.16977
▁ܕܝܫܘܥ	-7.17951
▁ܚ	-7.1796
▁ܝܗܘܕܝܐ	-7.18083
▁ܡܢܗܘܢ	-7.18805
▁ܡܫܟܚ	-7.20648
▁ܡܪܝ	-7.20766
▁ܗܘܝܬܘܢ	-7.20912
▁ܐܚܪܢܐ	-7.21166
▁ܝܕܥܝܢ	-7.21558
▁ܥܒܕܐ	-7.21986
ܝܘܗܝ	-7.22474
▁ܫܡܝܐ	-7.23014
▁ܘܐܦ	-7.2362
▁ܠܒܪ	-7.23774
ܕܐ	-7.24356
▁ܚܙܐ	-7.24534
▁ܒܬܪ	-7.24651
▁ܘܗ	-7.25691
ܝܬܐ	-7.25938
▁ܢܡܘܤܐ	-7.26802
▁ܥܢܐ	-7.27705
ܒܐ	-7.29179
ܪܥ	-7.29263
ܠܝ	-7.29658
▁ܦܘܠܘܤ	-7.29995
ܝܠ	-7.30202
▁ܫܡܥܘܢ	-7.30355
▁ܘܟܠ	-7.30723
▁ܟܗܢܐ	-7.30822
▁ܬܠܡܝܕܘܗܝ	-7.30885
▁ܡܢܟܘܢ	-7.30891
▁ܟܢܫܐ	-7.31179
ܠܘ	-7.31546
▁ܡܝܬܐ	-7.31992
▁ܐܪܥܐ	-7.32057
▁ܒܠܚܘܕ	-7.32322
▁ܕܥܠ	-7.32927
ܝܪ	-7.33212
▁ܘܐܬ	-7.33255
▁ܚܠܦ	-7.33277
▁ܢܦܫܗ	-7.33884
▁ܠܘܬܗ	-7.34144
▁ܡܪܢ	-7.34502
▁ܚܝܐ	-7.35016
ܗܢܘܢ	-7.36118
▁ܩܪܒ	-7.37794
▁ܕܡܪܢ	-7.378
▁ܢܦܩ	-7.38308
▁ܨܒܐ	-7.38521
ܘܬܗ	-7.38611
▁ܝܗܒ	-7.38946
▁ܪܒܐ	-7.39647
▁ܟܐܦܐ	-7.39661
▁ܥܡܗܘܢ	-7.4105
▁ܐܢܬܬܐ	-7.41644
ܬܝ	-7.41689
ܒܝ	-7.41781
▁ܡܕܝܢܬܐ	-7.4205
▁ܕܡܫܝܚܐ	-7.42708
▁ܢܬ	-7.42992
▁ܘܬ	-7.43836
▁ܐܝܬܘܗܝ	-7.4388
ܠܝܐ	-7.44998
▁ܢܤܒ	-7.45481
ܝܟ	-7.45483
▁ܡܠܐܟܐ	-7.46181
▁ܡܪܝܐ	-7.46224
▁ܒܟܘܢ	-7.46235
▁ܐܒܐ	-7.46502
ܥܒܕ	-7.4772
▁ܕܐܝܬܘܗܝ	-7.47737
▁ܢܒܝܐ	-7.47882
ܡܪ	-7.47914
▁ܕܐܢܫܐ	-7.482
▁ܕܐܬ	-7.48531
▁ܠܘܬܟܘܢ	-7.48848
▁ܕܒܗ	-7.49164
▁ܠܡܢ	-7.51061
ܘܪ	-7.51323
▁ܕܐܬܐ	-7.51854
▁ܚܕܐ	-7.52278
▁ܕܩܘܕܫܐ	-7.5233
▁ܕܟܠ	-7.52372
▁ܡܡܠܠ	-7.53234
ܠܝܢ	-7.53707
▁ܦ	-7.53788
▁ܠܚܕ	-7.53791
▁ܗܘܝ	-7.54464
▁ܕܡܪܝܐ	-7.54717
▁ܟܠܗܝܢ	-7.55669
▁ܫܘ	-7.55715
▁ܫܡܥ	-7.56024
▁ܘܐܬܐ	-7.56098
▁ܫ	-7.56564
▁ܒܝ	-7.56814
ܤܪ	-7.57276
▁ܪܒܝ	-7.57392
▁ܕܠܡܐ	-7.57554
ܪܡ	-7.57612
▁ܐܝܕܐ	-7.58094
▁ܥ	-7.58964
▁ܡܠܟܐ	-7.59894
ܕܡ	-7.60582
▁ܡܝܬ	-7.60626
▁ܬܬ	-7.62086
ܪܝܢ	-7.62463
ܪܘ	-7.62469
▁ܥܠܝܗܘܢ	-7.62516
▁ܙܒܢܐ	-7.62928
▁ܬܗܘܐ	-7.63192
ܥܠ	-7.63366
ܛܪ	-7.63414
▁ܒܢ	-7.63445
ܟܝ	-7.64592
ܦܪ	-7.6471
▁ܥܡܐ	-7.65466
▁ܩܡ	-7.6617
ܩܘ	-7.66373
▁ܐܒܝ	-7.66504
▁ܤ	-7.66669
▁ܒܥܐ	-7.66755
▁ܒܡ	-7.66777
▁ܬܪܝܢ	-7.67098
▁ܡܠܐ	-7.68325
▁ܠܝܫܘܥ	-7.68578
▁ܝܘܡܬܐ	-7.6869
▁ܒܟܠ	-7.69319
▁ܨܒܝܢ	-7.69367
▁ܒܗܝܡܢܘܬܐ	-7.69765
ܝܕܝܢ	-7.70408
ܪܟ	-7.70418
ܬܪ	-7.70792
ܪܝ	-7.70883
ܝܘ	-7.70901
▁ܒܝܕ	-7.70979
▁ܕܥܠܡܐ	-7.7156
▁ܕܚܕ	-7.7178
▁ܥܠܡܐ	-7.7238
▁ܘܝܗܒ	-7.72548
ܓܪ	-7.73395
▁ܛܒܐ	-7.73617
ܚܐ	-7.74712
▁ܚܙܘ	-7.74877
▁ܢܦܠ	-7.7494
▁ܘܐܝܟ	-7.75832
▁ܩܪ	-7.76098
▁ܘܠܡ	-7.76209
▁ܡܢܘ	-7.76916
▁ܘܢܦܩ	-7.77761
▁ܫܒܩ	-7.78557
ܩܪ	-7.78978
ܒܠ	-7.79462
ܟܝܢ	-7.79645
ܩܢ	-7.80207
▁ܘܗܘܐ	-7.8089
▁ܘܒܪ	-7.8112
▁ܘܐܙܠ	-7.81262
▁ܕܟܬܝܒ	-7.81288
▁ܕܠܥܠܡ	-7.81318
▁ܒܝܫܬܐ	-7.81468
ܚܪ	-7.81508
ܬܟ	-7.81589
▁ܥܒܪ	-7.81975
▁ܬܠܡܝܕܐ	-7.82129
▁ܘܝ	-7.82297
▁ܤܓܝ	-7.82663
▁ܩܕܝܫܐ	-7.82916
ܚܝ	-7.83256
▁ܗܝܡܢܘܬܐ	-7.83283
▁ܒܝܘܡ	-7.84167
▁ܥܡܡܐ	-7.84266
ܡܢ	-7.84379
▁ܕܝܠܝ	-7.8443
▁ܒܗܘܢ	-7.84552
▁ܤܒܪ	-7.85194
ܚܡ	-7.85365
▁ܥܡܟܘܢ	-7.85856
▁ܒܟܠܗ	-7.85883
▁ܘܚ	-7.8595
▁ܠܚܡܐ	-7.86137
▁ܒܢܝܢܫܐ	-7.86147
▁ܢܚܬ	-7.86152
▁ܥܠܝܟܘܢ	-7.86234
ܪܬܐ	-7.8653
▁ܕܚ	-7.86536
▁ܫܐܠ	-7.86584
▁ܛܝܒܘܬܐ	-7.86628
▁ܕܕ	-7.86768
▁ܝܘܚܢܢ	-7.87589
ܛܐ	-7.87656
▁ܘܚܕ	-7.87729
▁ܘܫ	-7.87916
ܕܥ	-7.87998
▁ܕܐܝܟ	-7.88117
▁ܠܥܠܡ	-7.88189
▁ܛܒ	-7.88367
ܤܐ	-7.88936
▁ܒܥܝܢ	-7.89012
▁ܐܚܐ	-7.89184
ܟܪ	-7.89778
▁ܫܡܥܘ	-7.89824
▁ܒܪܢܫܐ	-7.90041
ܝܬܘܢ	-7.90453
▁ܩܕܡܝܐ	-7.90649
▁ܕܠܝ	-7.90852
▁ܕܢܗܘܐ	-7.90901
▁ܘܩܡ	-7.91016
ܫܡ	-7.91069
ܗܢܐ	-7.91083
▁ܒܫܡܝܐ	-7.91087
▁ܡܫܟܚܝܢ	-7.91212
▁ܢܗܘܘܢ	-7.92024
▁ܝܘܡܐ	-7.92405
ܓܕ	-7.92568
▁ܕܪܘܚ	-7.9258
▁ܠܐܘܪܫܠܡ	-7.92591
▁ܕܝܗܒ	-7.92603
▁ܟܡܐ	-7.93041
▁ܡܠܟܘܬܐ	-7.93055
▁ܗܢܘ	-7.93224
▁ܩܠܐ	-7.9339
▁ܒܬܪܗ	-7.94177
▁ܘܐܬܘ	-7.94292
▁ܕܫܡܝܐ	-7.94318
▁ܛ	-7.94633
▁ܕܝܗܘܕܝܐ	-7.94797
▁ܠܒ	-7.94999
▁ܪܚܡ	-7.95153
▁ܥܝܢ	-7.95812
▁ܤܡ	-7.95837
▁ܕܥܬܝܕ	-7.96076
▁ܬܪܥܐ	-7.96521
▁ܒܝܫܐ	-7.96645
▁ܐܫܬ	-7.97452
ܘܡ	-7.97471
▁ܠܒܝܬ	-7.97503
▁ܐܢܝܢ	-7.97757
▁ܫܦܝܪ	-7.97874
▁ܕܟܕ	-7.97897
ܕܝ	-7.97966
ܦܠܓ	-7.98425
ܒܥ	-7.98764
▁ܥܠܝ	-7.99344
▁ܐܬܘ	-7.99662
▁ܦܪܝܫܐ	-7.99674
▁ܥܬܝܕ	-7.99687
▁ܕܫܡܗ	-7.99689
▁ܠܓܒܪܐ	-7.99691
▁ܐܤ	-7.99733
▁ܫܕܪ	-7.99865
▁ܛܒܬܐ	-8.0034
▁ܡܗܝܡܢ	-8.00409
▁ܒܟ	-8.00845
▁ܦܐܪܐ	-8.01076
▁ܡܚ	-8.01185
▁ܒܪܘܚܐ	-8.01267
▁ܘܥܡ	-8.01422
▁ܠܘܩܕܡ	-8.01537
ܫܝ	-8.0156
▁ܐܤܝܪܐ	-8.01668
▁ܘܥܒܕ	-8.0168
▁ܕܐܢܬ	-8.01703
▁ܠܡܐ	-8.01793
▁ܗܘܝܢ	-8.02276
▁ܥܡܝ	-8.02414
▁ܫܘܠܛܢ	-8.02681
▁ܕܡܬ	-8.02817
▁ܥܒܕܝܢ	-8.03145
ܩܐ	-8.03539
▁ܦܝܠܛܘܤ	-8.03553
ܟܠ	-8.0356
▁ܡܘܫܐ	-8.0368
▁ܒܢܝܐ	-8.03826
ܒܘ	-8.04158
▁ܕܨܒ	-8.04672
ܓܢ	-8.04825
▁ܤܓܝܐܬܐ	-8.05575
ܦܐ	-8.05888
▁ܕܐܪܥܐ	-8.06134
▁ܚܛܝܬܐ	-8.06414
ܫܠܡ	-8.06738
▁ܘܩܪܒ	-8.06867
▁ܟܬܒܐ	-8.07189
▁ܤܦܪ	-8.07222
▁ܚܝ	-8.07263
▁ܡܫܬ	-8.07523
▁ܒܚ	-8.0763
▁ܫܪܒܬ	-8.07759
▁ܐܝܬܝܗ	-8.07764
ܦܢ	-8.07785
▁ܩܠܝܠ	-8.07812
▁ܪܫܐ	-8.0794
ܢܗܘܘܢ	-8.08121
▁ܒܫ	-8.08188
ܛܘ	-8.08688
▁ܪܒܬܐ	-8.08797
▁ܕܡܐ	-8.08808
ܪܤ	-8.09063
▁ܘܡܛܠ	-8.09298
▁ܟܬܝܒ	-8.09301
▁ܟܠܢܫ	-8.09575
▁ܚܕܬܐ	-8.09665
ܡܬܝ	-8.11099
▁ܤܠܩ	-8.11349
ܥܤܪ	-8.11358
▁ܫܠܝܚܐ	-8.11366
▁ܕܗܘܐ	-8.11707
▁ܘܟܠܗ	-8.1175
▁ܝܘܡܝܢ	-8.11803
▁ܠܥܠ	-8.11858
▁ܘܫܪܝ	-8.11949
ܪܬ	-8.11974
▁ܦܘܩܕܢܐ	-8.12488
▁ܐܝܬܝܗܘܢ	-8.13196
ܘܒ	-8.13208
▁ܫܠܝܛ	-8.13544
ܫܡܫ	-8.1355
▁ܘܥ	-8.13621
ܟܐܦܐ	-8.13724
▁ܒܡܪܢ	-8.1381
▁ܡܗܝܡܢܐ	-8.14061
▁ܡܪ	-8.14354
▁ܠܥܒܕ	-8.14641
ܦܘܩ	-8.14811
▁ܕܚܝܐ	-8.15111
▁ܫܠܡ	-8.15305
▁ܘܐܚ	-8.15374
ܬܟܘܢ	-8.15656
▁ܕܒܪ	-8.15694
▁ܫܒ	-8.15703
▁ܕܒܝܬ	-8.159
▁ܕܡܬܩܪ	-8.15947
▁ܩܘܡ	-8.16288
▁ܬܚܝ	-8.16706
▁ܙܒܢ	-8.17313
▁ܫܠܡܐ	-8.17581
▁ܘܒܗ	-8.1767
▁ܠܘܩܒܠ	-8.17885
▁ܫܢܝܢ	-8.18144
ܩܪܒ	-8.18146
▁ܡܘܬܐ	-8.18155
▁ܕܢܬ	-8.18155
▁ܒܤ	-8.18523
ܬܐܡܪ	-8.1954
ܪܝܡ	-8.1973
▁ܘܒܥ	-8.1993
▁ܩܕܝܡ	-8.19943
▁ܡܩܒܠ	-8.19944
▁ܫܡܗ	-8.19968
▁ܘܬܘܒ	-8.20031
▁ܐܝܕܗ	-8.20242
ܠܦ	-8.20513
▁ܬܐ	-8.20555
▁ܘܤܡ	-8.20625
▁ܕܪܒ	-8.20644
▁ܒܪܘܚ	-8.20802
▁ܠܟܠܗܘܢ	-8.20877
▁ܪܡܐ	-8.2104
▁ܝܡܐ	-8.21118
ܫܪ	-8.21188
ܥܐ	-8.21349
ܡܠܐ	-8.21513
▁ܠܟܠ	-8.21804
ܚܘ	-8.21886
▁ܠܥܠܡܐ	-8.21935
▁ܕܤ	-8.22099
ܠܟ	-8.22171
▁ܐܘܠܕ	-8.2222
ܒܛܠ	-8.22482
▁ܠܐܢܫ	-8.225
ܟܬܒ	-8.22927
▁ܟܠܡܕܡ	-8.22944
▁ܐܟܠ	-8.23074
▁ܠܝܘܡ	-8.23308
ܕܘܢ	-8.23523
ܝܤ	-8.23738
▁ܒܚܕ	-8.2375
▁ܕܬܗܘ	-8.23756
▁ܫܒܥܐ	-8.23814
▁ܫܪܝ	-8.23957
▁ܤܝܡ	-8.23968
▁ܝܬܒ	-8.24591
▁ܬܪܥܤܪ	-8.24594
▁ܠܬܠܡܝܕܘܗܝ	-8.24676
▁ܘܐܚܪܢ	-8.24756
▁ܘܐܡܪܘ	-8.24842
ܛܝܒܘܬܗ	-8.24946
ܝܒ	-8.24958
▁ܠܗܘ	-8.25133
ܚܕ	-8.25485
▁ܐܡܪܬ	-8.25924
▁ܓ	-8.26189
ܕܢܐ	-8.26315
▁ܡܠܠ	-8.26616
▁ܕܬܬ	-8.2668
▁ܕܡܝܐ	-8.2705
ܚܠܦ	-8.27095
▁ܫܩܠ	-8.27312
▁ܒܐܪܥܐ	-8.27339
ܬܝܕܥ	-8.27372
▁ܡܝܐ	-8.27504
▁ܕܗܠܝܢ	-8.27823
▁ܡܫ	-8.27847
▁ܘܫܕܪ	-8.28015
▁ܐܬܝܬ	-8.28266
▁ܫܪܝܪܐ	-8.28437
▁ܕܫܡܥ	-8.28678
▁ܙܒܢܝܢ	-8.28772
ܕܡܐ	-8.29007
▁ܘܢܦܠ	-8.29047
▁ܥܕܬܐ	-8.29293
▁ܡܠܦ	-8.29306
▁ܕܒܫܡܝܐ	-8.29362
▁ܕܢܐܬ	-8.29395
▁ܐܝܤܪܝܠ	-8.29533
▁ܒܟܠܙܒܢ	-8.29731
▁ܬܗܘܘܢ	-8.29821
▁ܒܐܝܕܗ	-8.30103
▁ܕܫܪ	-8.30182
▁ܗܝܡܢܘ	-8.30258
▁ܢܦܫܟ	-8.31221
▁ܒܥܘ	-8.31344
▁ܦܓܪܐ	-8.31352
▁ܚܪ	-8.31471
▁ܕܚܠ	-8.31735
V	-8.31861
▁ܕܢܦܩ	-8.31873
▁ܒܡܫܝܚܐ	-8.31952
▁ܠܡܐܡܪ	-8.31976
▁ܙܠ	-8.32294
▁ܒܫܡܗ	-8.32415
▁ܒܝܫܘܥ	-8.32438
▁ܩܐܡ	-8.32766
ܠܘܢ	-8.32893
ܠܬܐ	-8.33328
▁ܡܠܟ	-8.3335
ܡܕܡ	-8.33597
▁ܘܤ	-8.33766
▁ܟܠܟܘܢ	-8.33785
▁ܘܦܩܕ	-8.34428
▁ܒܗܝܟܠܐ	-8.34429
▁ܕܢܤܒ	-8.34498
▁ܠܦܘܠܘܤ	-8.34553
▁ܘܫܩܠ	-8.34796
▁ܫܥܬܐ	-8.34803
ܤܝܐ	-8.34878
▁ܙ	-8.34967
▁ܕܒܝܫ	-8.35242
▁ܕܗ	-8.35459
▁ܢܛܪ	-8.35705
ܘܬ	-8.35828
▁ܩܥ	-8.35838
ܡܪܐ	-8.3584
▁ܘܒܬܪ	-8.36167
▁ܕܝܠܗ	-8.36205
▁ܐܝ	-8.36451
▁ܕܒܢܝ	-8.36595
▁ܚܝܠܐ	-8.36828
▁ܐܘܪܫܠܡ	-8.37058
ܬܪܬܝܢ	-8.37197
▁ܢܫ	-8.37375
▁ܗܪܟܐ	-8.37397
ܟܢܫ	-8.37453
▁ܠܡܕܝܢܬܐ	-8.37533
ܬܗܘܢ	-8.37725
▁ܢܬܠ	-8.3793
▁ܘܢܫ	-8.38033
ܚܢ	-8.38167
ܓܐ	-8.38185
ܥܬ	-8.38592
▁ܢܫܐ	-8.38998
ܓܠܐ	-8.39175
▁ܝܕܥܝܢܢ	-8.39315
ܘܦ	-8.39343
▁ܝܡܝܢ	-8.39761
▁ܠܟܢܫܐ	-8.3981
▁ܕܒܚ	-8.40149
▁ܕܡܘܬܐ	-8.40178
▁ܠܡܥܒܕ	-8.4028
ܚܩ	-8.4038
▁ܢܥܒܕ	-8.405
▁ܘܚܙܐ	-8.40583
▁ܐܬܪܐ	-8.40607
▁ܕܩܕܡ	-8.40922
ܕܩ	-8.4101
ܪܟܐ	-8.41173
▁ܡܤ	-8.41323
ܥܡܕ	-8.41368
▁ܕܥ	-8.41887
ܝܡܐ	-8.41902
ܒܗ	-8.41916
▁ܩܝܡܝܢ	-8.41977
▁ܬܠܬ	-8.42027
ܝܩ	-8.42063
ܤܝܒܪ	-8.42157
▁ܡܪܝܡ	-8.42385
▁ܕܐܝܬܝܗ	-8.4245
▁ܒܫܠܡܐ	-8.42587
▁ܒܐܦܐ	-8.42608
▁ܒܪܡ	-8.42617
▁ܒܐܘܪܚܐ	-8.42652
▁ܐܚܘܗܝ	-8.42798
▁ܚܫ	-8.428
▁ܩܪܐ	-8.43324
ܗܝ	-8.43396
▁ܨܒܝܢܗ	-8.43407
▁ܕܐܢܫ	-8.43497
ܘܪܐ	-8.43535
ܘܬܗܘܢ	-8.43868
▁ܐܒܗ	-8.43899
ܢܒܐ	-8.44058
ܦܬܚ	-8.44181
▁ܙܪܥ	-8.44218
▁ܕܩܝܡ	-8.44269
ܐܝܩܪܐ	-8.44334
ܬܝܗܒ	-8.44523
▁ܒܪܝ	-8.44778
▁ܐܝܬܝ	-8.45256
▁ܠܘܬܝ	-8.45271
▁ܘܢܗܘ	-8.45363
▁ܪܫܗ	-8.45412
▁ܪܘܚ	-8.4553
▁ܕܡܡܠܠ	-8.4557
▁ܕܢܡܘܤܐ	-8.45592
▁ܐܬܬ	-8.45643
▁ܚܙܝܢ	-8.45663
▁ܢܦܫܝ	-8.45834
▁ܚܘܒܐ	-8.45979
ܗܕܐ	-8.46055
▁ܬܠܬܐ	-8.46206
▁ܐܡܪܘ	-8.46257
▁ܕܙܒܢ	-8.4632
▁ܐܠܦܝܢ	-8.46535
▁ܩܪܝܬ	-8.46541
ܤܡ	-8.46642
ܗܦܟ	-8.46686
▁ܡܠܝ	-8.46933
▁ܠܚܡ	-8.46935
ܘܡܐ	-8.47129
▁ܐܬܪ	-8.47145
▁ܚܤ	-8.47285
▁ܫܐܠܘ	-8.47529
▁ܡܥ	-8.47541
ܟܤܐ	-8.48145
▁ܫܥܬܗ	-8.48337
▁ܒܒܤܪ	-8.4834
▁ܕܪܚܡ	-8.48342
▁ܦܩܕ	-8.48394
ܘܫ	-8.48406
▁ܕܒܢܝܢܫܐ	-8.48644
▁ܕܐܟܠ	-8.48802
▁ܕܝܠܟܘܢ	-8.4889
▁ܡܠܦܢܐ	-8.48982
ܪܒܐ	-8.49112
▁ܘܩܪܐ	-8.49157
ܠܚ	-8.49225
ܩܕ	-8.49389
▁ܥܠܝܗ	-8.49556
ܩܒܪ	-8.49676
▁ܩܫܝܫܐ	-8.49811
▁ܠܘܬܗܘܢ	-8.49928
ܗܫܐ	-8.49967
ܗܪܘܕܤ	-8.49997
▁ܒܗܕܐ	-8.50003
▁ܐܚܝܢ	-8.5014
ܚܝܘܬܐ	-8.50334
ܟܠܗܘܢ	-8.50884
ܛܝܒ	-8.5107
▁ܕܦ	-8.51326
▁ܫܪܪܐ	-8.51369
▁ܗܝܟܠܐ	-8.51414
▁ܡܤܗܕ	-8.51419
▁ܕܝܠܢ	-8.51423
▁ܘܐܙܠܘ	-8.51425
▁ܠܚܝܐ	-8.51459
▁ܛܠܝܐ	-8.51483
▁ܓܢܒ	-8.51592
▁ܘܕܡ	-8.51738
ܡܚܕܐ	-8.51794
▁ܒܡܠܬܐ	-8.51816
▁ܬܫܒܘܚܬܐ	-8.51836
ܗܘܝܬܘܢ	-8.51888
ܩܠܐ	-8.51898
▁ܒܩܠܐ	-8.5198
ܘܤܦ	-8.52206
▁ܕܗܟܢܐ	-8.52391
ܡܘܢ	-8.52436
▁ܡܐܢ	-8.52501
▁ܬܘ	-8.53836
ܫܡܥ	-8.54204
▁ܕܐܚ	-8.54224
▁ܒܝܬܗ	-8.54306
▁ܘܫܐܠ	-8.54324
▁ܕܝܘܚܢܢ	-8.54491
▁ܡܘܗܒܬ	-8.54491
▁ܚܛܗܐ	-8.54492
▁ܘܐܫܟܚ	-8.54493
▁ܟܘܡܪ	-8.54493
▁ܘܢܤܒ	-8.54507
▁ܘܠܝܘܡ	-8.54565
▁ܘܝܕܥ	-8.54589
▁ܡܤܒܪ	-8.54607
▁ܕܤܒܪ	-8.5465
▁ܤܗܕܘܬ	-8.54721
▁ܪܓܠܘܗܝ	-8.54722
ܤܩ	-8.54765
ܢܘܗܝ	-8.54923
▁ܘܚܙܝܬ	-8.5505
▁ܠܕ	-8.55057
▁ܘܐܢܬ	-8.55131
▁ܫܘܒܚܐ	-8.55166
▁ܒܒܝܬ	-8.55171
ܡܟ	-8.55212
▁ܢܚܐ	-8.55293
▁ܢܘܗܪܐ	-8.5538
▁ܡܗܝܡܢܝܢ	-8.55437
▁ܟܬܒ	-8.55538
▁ܕܡܗܝܡܢ	-8.55562
▁ܕܗܢܘܢ	-8.55975
▁ܐܪܒܥ	-8.56084
▁ܤܟܠ	-8.56129
▁ܕܒܪܗ	-8.56219
▁ܘܠܝܬ	-8.56493
▁ܕܢܚ	-8.56648
ܨܪ	-8.5674
▁ܚܡܪ	-8.5687
▁ܢܐܡܪ	-8.56885
ܒܘܢ	-8.56945
▁ܒܬܪܝ	-8.57014
ܩܕܡ	-8.57352
▁ܡܦܩ	-8.57384
▁ܐܘܪܚܐ	-8.57436
▁ܐܫܟܚ	-8.57499
ܨܒ	-8.57599
▁ܘܦܪܝܫܐ	-8.57717
▁ܐܚܪܝܐ	-8.57733
▁ܕܢܒܝܐ	-8.57766
▁ܘܡܠܦ	-8.57812
▁ܦܘܡ	-8.57829
▁ܕܕܘܝܕ	-8.57918
ܫܦܪ	-8.58066
ܪܒ	-8.58146
▁ܐܒܘܗܝ	-8.5822
▁ܠܐܬܪ	-8.58259
▁ܠܒܪܗ	-8.58767
▁ܕܡܝܬ	-8.58808
▁ܘܫܡܥ	-8.58863
▁ܦܪ	-8.58911
▁ܐܚܕ	-8.58934
▁ܕܥܡ	-8.58961
▁ܪܘܚܗ	-8.58993
ܪܡܐ	-8.59025
▁ܚܝܒ	-8.59152
▁ܘܡܚ	-8.59424
ܐܪܥܐ	-8.59484
ܘܕܐ	-8.59502
▁ܒܝܡܐ	-8.59513
ܕܚܠ	-8.59699
ܬܫܒܘܚܬܐ	-8.59702
▁ܙܠܘ	-8.59842
▁ܠܡܘܬܐ	-8.60542
▁ܘܥܕ	-8.60975
▁ܘܒܥܝܢ	-8.6104
▁ܐܒܪܗܡ	-8.6105
▁ܟܘܪܤܝܐ	-8.61056
▁ܘܤܠܩ	-8.61063
▁ܩܒܘܪܐ	-8.61065
▁ܒܢܡܘܤܐ	-8.6115
▁ܒܥܠܡܐ	-8.61314
▁ܦܓܪ	-8.61433
ܬܫܡܫܬܐ	-8.61609
▁ܦܘܡܗ	-8.61611
ܪܘܚܐ	-8.61613
ܡܟܐ	-8.61844
ܬܪܝܢ	-8.61954
▁ܡܡܠܠܝܢ	-8.62015
▁ܕܓܠܐ	-8.62115
▁ܓܒܝ	-8.62123
▁ܠܒܢܝ	-8.623
▁ܘܐܚܕ	-8.6246
▁ܫܪܝܪ	-8.625
ܝܬܪ	-8.62514
ܠܒܫ	-8.62859
▁ܐܩܝܡ	-8.62873
▁ܘܡܕܡ	-8.6323
ܐܤܘܪ	-8.63431
▁ܕܚܝܠ	-8.63674
ܪܫ	-8.64245
▁ܒܐܘܪܫܠܡ	-8.64499
▁ܒܦܓܪ	-8.64502
▁ܫܐܕܐ	-8.64521
▁ܐܡܗ	-8.64616
▁ܥܠܡܝܢ	-8.64633
▁ܕܡܟ	-8.64658
▁ܢܫܬ	-8.64699
▁ܪܘ	-8.64727
▁ܒܗܘ	-8.64749
▁ܝܪܬ	-8.64932
▁ܘܥܢ	-8.6499
▁ܢܫܡܥ	-8.65038
▁ܘܪ	-8.65146
ܩܠ	-8.65229
▁ܫܬ	-8.65416
▁ܕܫܘ	-8.65507
ܘܬܟܘܢ	-8.66524
ܘܠܐ	-8.66672
ܡܕܝܢܬܐ	-8.66703
▁ܕܝܬܒ	-8.66956
▁ܥܒܕܘܗܝ	-8.67222
▁ܩܕܡܘܗܝ	-8.67303
▁ܡܨ	-8.67333
▁ܐܠܘ	-8.67437
▁ܫܠܝ	-8.67766
ܢܝܐ	-8.67768
▁ܕܝܕܥ	-8.67817
▁ܤܒܪܐ	-8.67848
ܙܝܥ	-8.68053
▁ܐܬܚܙܝ	-8.6807
▁ܕܐܙܠ	-8.68098
▁ܕܠܘܬ	-8.68164
▁ܡܠܟܘܬܗ	-8.68291
▁ܒܐܝܕܝ	-8.68331
▁ܕܥܡܡܐ	-8.68389
▁ܫܪܐ	-8.68515
ܥܒܪ	-8.68598
▁ܘܤܦܪܐ	-8.68648
▁ܢܐܬܐ	-8.68827
▁ܒܤܪ	-8.69214
ܝܟܐ	-8.69294
▁ܘܟܐ	-8.69452
ܒܥܐ	-8.69531
▁ܫܒܥ	-8.69676
▁ܘܩ	-8.6981
▁ܩܝܡ	-8.69814
ܐܟܘܠ	-8.69838
▁ܕܢܚܙ	-8.6989
ܬܘܢܝܗܝ	-8.69939
▁ܚܙ	-8.70087
▁ܕܐܝܬܝܗܘܢ	-8.70255
▁ܕܢܐܙܠ	-8.70601
▁ܥܤܪ	-8.70652
▁ܫܡܥܝܢ	-8.71171
▁ܬܚ	-8.71279
▁ܪܓ	-8.71692
▁ܡܪܗ	-8.71776
▁ܐܚܪܬܐ	-8.71824
▁ܕܫܕܪܢܝ	-8.71837
ܫܒܘܩ	-8.71883
ܩܐܡ	-8.71883
▁ܠܒܢܝܢܫܐ	-8.71961
▁ܥܒܕܘ	-8.72005
ܝܕܐ	-8.72015
▁ܪܥܝܢܐ	-8.7204
▁ܒܥܠ	-8.72214
▁ܠܛܘܪܐ	-8.72226
▁ܠܡܪܢ	-8.72439
▁ܡܠܬܗ	-8.72673
▁ܝܗܘܕܐ	-8.73226
▁ܚܙܝܬ	-8.73307
▁ܡܕܝܢ	-8.73347
▁ܫܦܝܪܐ	-8.73356
▁ܐܪܡܝ	-8.73481
▁ܡܚܕܐ	-8.73644
▁ܕܝܡܐ	-8.73752
ܥܘܠ	-8.73926
▁ܐܙܕܗܪ	-8.73947
▁ܡܗܠܟܝܢ	-8.74051
▁ܐܦܩ	-8.74106
ܝܘܠܦܢܐ	-8.74262
ܫܟ	-8.74263
▁ܒܕܡܘܬ	-8.74343
▁ܕܠܗ	-8.74424
▁ܡܚܒ	-8.74444
▁ܕܚܝ	-8.74617
▁ܥܠܝܟ	-8.7473
▁ܠܒܝܬܗ	-8.7514
▁ܚܒܝܒܝ	-8.75242
▁ܚܘܪ	-8.75426
ܕܠܐ	-8.75455
▁ܒܝܬܐ	-8.75572
▁ܒܠܠܝܐ	-8.75626
▁ܘܝܬܒ	-8.75723
▁ܤܒܪܬ	-8.75762
ܘܚ	-8.7587
▁ܩܛܠ	-8.76039
ܗܠܝܢ	-8.76052
▁ܤܛܢܐ	-8.76083
ܠܥܤ	-8.76206
▁ܚܙܝ	-8.76468
▁ܬܪ	-8.76601
▁ܒܟܬܒ	-8.76624
▁ܕܫܡܥܘ	-8.76637
▁ܟܤ	-8.76818
▁ܤܡܝܐ	-8.76884
▁ܕܚܙܐ	-8.7694
▁ܠܟܝ	-8.77055
▁ܕܢܬܠ	-8.77569
▁ܒܪܐ	-8.77633
▁ܐܥܒܕ	-8.77636
▁ܚܡܫ	-8.77651
▁ܕܐܡܪܝܢ	-8.77688
ܗܟܢܐ	-8.77702
ܘܕ	-8.7781
▁ܘܫܡܥܬ	-8.78127
ܚܙܐ	-8.78164
▁ܐܕܢ	-8.78543
▁ܐܚ	-8.78764
▁ܥܬܝܪܐ	-8.78966
▁ܘܚܪ	-8.79267
▁ܘܒܟܠ	-8.79312
▁ܚܟܡܬ	-8.79422
▁ܘܩܫܝܫܐ	-8.7962
ܫܘܒܚܗ	-8.7962
▁ܘܤܓܝܐܐ	-8.79624
▁ܠܫܡܝܐ	-8.79624
▁ܢܗܘܝܢ	-8.79625
▁ܕܚܙܝܢ	-8.79627
▁ܠܫܡܥܘܢ	-8.79628
ܡܠܠ	-8.79633
▁ܠܐܚܘܗܝ	-8.79667
▁ܕܫܪܪܐ	-8.79782
ܒܝܕ	-8.79794
▁ܡܛܝ	-8.79973
ܙܒܢ	-8.8005
ܛܡܐ	-8.80138
▁ܒܙܒܢ	-8.80182
▁ܩܒܠ	-8.80306
▁ܐܒܘܢ	-8.80417
▁ܚܘܝ	-8.8048
▁ܘܫܒܩ	-8.80578
ܒܝܢ	-8.8073
▁ܘܒܢܝ	-8.80806
▁ܘܢܦܩܘ	-8.81074
ܡܨܪܝܢ	-8.81219
▁ܢܦܫܟܘܢ	-8.81243
▁ܕܕܚܠ	-8.81267
▁ܘܟܢܫ	-8.81457
▁ܠܡܚ	-8.81723
▁ܘܒܡ	-8.81753
ܝܡܬܐ	-8.81763
▁ܒܕ	-8.81812
▁ܚܡܫܐ	-8.8191
▁ܕܨ	-8.82201
▁ܨܠܘ	-8.82536
ܘܕܝ	-8.82547
▁ܚܨ	-8.82576
▁ܠܡܠܟܘܬ	-8.82728
▁ܚܒܝܒܐ	-8.83005
ܢܗܪ	-8.83186
▁ܝܕ	-8.83716
▁ܕܢܫ	-8.83752
ܥܗܕ	-8.83817
▁ܡܫܒܚ	-8.83821
▁ܕܚܢܢ	-8.83869
▁ܠܡܐܟܠ	-8.83897
▁ܕܢܐܡܪ	-8.83902
▁ܘܫܠܡܐ	-8.83944
▁ܕܘܝܕ	-8.84055
▁ܢܩܘܡ	-8.84071
▁ܕܚܠܬܐ	-8.84167
▁ܕܢܘܪܐ	-8.84185
▁ܡܟܤܐ	-8.84211
ܝܦ	-8.84251
▁ܢܘܪܐ	-8.84329
▁ܠܥܡܐ	-8.84391
▁ܤܗܕ	-8.84411
ܟܬܘܒ	-8.84472
ܘܢܢܝ	-8.84628
▁ܚܐܪ	-8.84664
▁ܙܥܘܪܐ	-8.84673
ܡܘܬ	-8.84938
▁ܐܫܟܚܘ	-8.85011
ܩܘܪܝܐ	-8.85034
▁ܘܫܪ	-8.85138
▁ܢܚܘ	-8.85279
ܒܢܝ	-8.8531
▁ܘܡܐ	-8.85318
▁ܢܦܩܘ	-8.85437
▁ܥܡܟ	-8.85462
▁ܕܒܟܠ	-8.85542
▁ܕܢܚܬ	-8.85571
ܡܫܚ	-8.85855
▁ܢܤ	-8.85864
▁ܐܡܬ	-8.85993
▁ܐܘܠܨܢܐ	-8.86197
▁ܘܡܝܬ	-8.86292
▁ܚܝܘܬܐ	-8.86355
ܦܪܩ	-8.86379
▁ܟܝ	-8.86429
ܤܟܠ	-8.86625
ܝܘܬܐ	-8.86754
ܚܟܡܬ	-8.86812
▁ܕܟܠܗܘܢ	-8.86996
▁ܝܘܠܦܢ	-8.87068
ܦܝ	-8.87639
▁ܕܗܝ	-8.87826
ܕܒܚ	-8.87835
▁ܕܝܗܘܕ	-8.87883
▁ܚܛܝܐ	-8.88137
▁ܤܥܪ	-8.88143
▁ܝܘܤܦ	-8.88152
▁ܒܝܢܬܗܘܢ	-8.88153
▁ܕܓܒܪܐ	-8.88172
▁ܘܐܠܗ	-8.88174
▁ܕܥܡܗ	-8.88224
▁ܐܚܪܝܢ	-8.88224
▁ܦܠܚ	-8.88255
▁ܕܕܠ	-8.88267
▁ܠܟܠܢܫ	-8.88413
▁ܒܟܝ	-8.88479
▁ܤܒ	-8.88501
▁ܟܢܫ	-8.8864
▁ܡܚܘ	-8.88793
▁ܗܝܡܢ	-8.88941
▁ܐܦܝ	-8.89005
▁ܝܥܩܘܒ	-8.89065
ܟܫܠ	-8.8917
▁ܠܒܝܫ	-8.89249
ܪܫܐ	-8.89272
▁ܠܐܪܥܐ	-8.89376
▁ܩܘ	-8.8962
▁ܢܦܫܢ	-8.90174
▁ܦܬܚ	-8.90257
ܡܠܬܐ	-8.90502
ܕܘ	-8.91224
▁ܛܝܒܘ	-8.91632
▁ܐܢܬܬܗ	-8.92007
ܛܘܤ	-8.92019
▁ܕܝܕܥܝܢ	-8.92057
▁ܨܒܘܬ	-8.92271
ܩܘܡ	-8.92292
▁ܕܢܦܠ	-8.92403
ܝܘܤ	-8.92413
▁ܒܗܝ	-8.92492
▁ܢܦܫܗܘܢ	-8.92495
▁ܕܩܒܠ	-8.9259
▁ܕܐܒܪܗܡ	-8.9268
▁ܕܩܕܝܫܐ	-8.9268
ܛܝܡܬܐܘܤ	-8.92681
▁ܪܗܛ	-8.92681
▁ܦܬܓܡܐ	-8.92697
▁ܙܕܩ	-8.92726
ܡܐܬܝܬܗ	-8.92798
▁ܠܡܤܒ	-8.92818
▁ܠܐܢܬܬ	-8.92828
▁ܡܬܚܙܐ	-8.92848
▁ܕܗܝܡܢܘܬܐ	-8.93091
▁ܘܪܕ	-8.9313
▁ܠܐܚܪܢܐ	-8.93167
▁ܒܡܕܝܢܬܐ	-8.93427
▁ܙܪܥܐ	-8.9343
▁ܕܕܗܒܐ	-8.936
▁ܕܛܒ	-8.93647
ܗܘܝܘ	-8.93714
▁ܗܕܡ	-8.93737
ܨܘ	-8.93752
ܩܛܘܠ	-8.93853
▁ܘܕܒܪ	-8.94124
▁ܦܓܪܗ	-8.94236
▁ܡܠܐܟ	-8.94262
▁ܡܫܟܚܐ	-8.94693
▁ܘܒܪܟ	-8.95162
▁ܕܢܫܬ	-8.95382
▁ܘܐܫܬ	-8.95866
ܛܝܒܘܬܐ	-8.95912
ܦܝܠܝܦ	-8.9608
▁ܓܒ	-8.96197
ܢܘܗܪܐ	-8.96252
▁ܨ	-8.96479
▁ܩܕܡܝ	-8.96535
ܥܝܪ	-8.96552
▁ܒܥܠܕܒܒ	-8.96619
▁ܕܝܠܟ	-8.96634
▁ܤܦ	-8.96678
ܥܕܬܐ	-8.96768
▁ܐܬܝܢ	-8.96836
▁ܪܓܠ	-8.96891
ܠܛ	-8.969
ܤܓܝ	-8.97089
▁ܢܦܩܬ	-8.97152
▁ܫܕܪܬ	-8.97153
▁ܕܥܡܐ	-8.97347
▁ܡܦܤ	-8.97376
▁ܛܢܦܬܐ	-8.97442
▁ܦܪܨܘܦ	-8.97442
▁ܐܟܚܕܐ	-8.97442
▁ܒܐܠܗܐ	-8.97442
▁ܕܡܫܟܚ	-8.97442
▁ܝܕܝܥ	-8.97446
▁ܠܗܝܟܠܐ	-8.97455
▁ܟܦܢ	-8.97459
▁ܒܝܢܬܟܘܢ	-8.97467
▁ܩܠܗ	-8.97561
ܤܘܓܐ	-8.97573
▁ܫܡܫܐ	-8.97635
▁ܥܘܠܐ	-8.97638
▁ܝܘܡܢܐ	-8.97702
ܩܕܫ	-8.97742
▁ܐܒܘܟ	-8.97795
▁ܕܥܐܠ	-8.978
▁ܦܩܚ	-8.97812
▁ܦܨܚܐ	-8.97907
▁ܟܢܘܫܬܐ	-8.97919
ܦܝܤ	-8.97952
▁ܥܩܪ	-8.98033
▁ܬܢܢ	-8.98143
ܒܘܬܐ	-8.98168
▁ܐܝܕܝ	-8.98311
▁ܡܫܡܫܢܐ	-8.98403
ܓܪܬ	-8.98419
▁ܐܚܒ	-8.98685
▁ܩܕܡܝܬܐ	-8.98979
▁ܕܐܒܐ	-8.99004
ܐܒܗܬܢ	-8.99066
▁ܕܡܠܠ	-8.99086
▁ܘܗܦܟ	-8.99436
▁ܥܒܕܝ	-8.99529
▁ܒܠܒ	-8.99532
▁ܠܢܦܫ	-8.99774
ܚܨܕ	-8.99811
▁ܪܚܡܐ	-9.00021
ܐܬܝܗܒܬ	-9.00069
▁ܘܐܦܩ	-9.00374
ܚܫܘܟܐ	-9.00487
ܠܨ	-9.00503
ܩܨ	-9.00683
▁ܪܫܝ	-9.00711
ܫܢܐ	-9.01002
▁ܒܝܫ	-9.01076
ܥܪܩ	-9.01349
▁ܕܟܠܗ	-9.01528
▁ܒܡܠܟܘܬ	-9.01574
▁ܝܕܥܘ	-9.01625
ܫܘܠܛܢܐ	-9.0176
▁ܫܡܝ	-9.01901
ܪܢ	-9.01969
▁ܠܗܫܐ	-9.02122
▁ܢܦ	-9.02351
▁ܘܬܗܘ	-9.02416
▁ܬܫܬ	-9.02437
▁ܙܕܝܩܐ	-9.02444
▁ܕܬܕܥܘܢ	-9.02444
▁ܕܓܠܝܠܐ	-9.02446
▁ܕܝܬܝܪ	-9.02453
▁ܐܝܠܢܐ	-9.02455
▁ܫܥܝܢ	-9.02456
▁ܐܪܙ	-9.02457
▁ܒܚܝܠܐ	-9.02462
▁ܡܩܘܐ	-9.02516
▁ܘܩܪ	-9.02529
ܩܝܦܐ	-9.02537
▁ܪܚܝܩ	-9.02548
▁ܕܥܡܪ	-9.0267
▁ܢܐܬܘܢ	-9.0269
▁ܒܚܘܒܐ	-9.02706
ܬܪܚܡ	-9.02743
▁ܒܫܥܬܐ	-9.02763
▁ܒܫܒܬܐ	-9.02791
▁ܚܠܝܡ	-9.02792
▁ܥܢܢ	-9.02878
▁ܕܩ	-9.02972
▁ܠܥܕܬܐ	-9.03118
▁ܘܐܬܝܗܒ	-9.03137
▁ܥܡܢ	-9.03165
ܪܝܐ	-9.03184
▁ܓܙܘܪܬܐ	-9.03184
▁ܕܚܙܘ	-9.0322
▁ܢܫܟܚ	-9.03273
▁ܕܢܛܪ	-9.03358
▁ܕܢܥܒܕ	-9.03474
▁ܓܘ	-9.03505
▁ܫܪܟܐ	-9.03755
▁ܪܝܫ	-9.03756
▁ܦܝܠܝܦ	-9.03894
▁ܠܫܢ	-9.03974
ܕܟܐ	-9.03991
▁ܚܕܘܬܐ	-9.04235
▁ܒܠܚܘܕܘܗܝ	-9.04417
▁ܒܗܠܝܢ	-9.04425
▁ܘܩܕܡ	-9.0443
▁ܗܦܟ	-9.0483
▁ܤܗܕܐ	-9.04857
▁ܕܬܫ	-9.05014
▁ܕܬܪܬܝܢ	-9.05047
▁ܒܫܡ	-9.0511
▁ܘܐܢܫ	-9.05168
ܟܦܘܪ	-9.05212
▁ܘܢܚ	-9.05274
▁ܛܘܪ	-9.05307
▁ܕܟܬܒ	-9.0545
ܪܟܘܢ	-9.05452
▁ܢܦܫ	-9.05623
ܛܘܪܐ	-9.05905
ܒܗܬ	-9.06048
▁ܛܘܒ	-9.06128
ܦܘܪ	-9.06258
▁ܓܡܝܪ	-9.06373
▁ܕܒܤܪܐ	-9.0642
ܥܙ	-9.06519
▁ܕܥܘ	-9.0657
▁ܘܐܒ	-9.06686
ܡܪܢ	-9.07105
▁ܘܐܬܚܙܝ	-9.07705
▁ܡܘܠܟܢܐ	-9.07705
▁ܕܐܩܝܡ	-9.07705
▁ܡܟܪܙ	-9.07706
▁ܕܤܥܪ	-9.07711
▁ܘܐܪܒܥ	-9.07714
▁ܢܨܪܝܐ	-9.07721
▁ܝܘ	-9.07726
▁ܟܦܪ	-9.07731
▁ܡܐܟܘܠܬܐ	-9.07733
▁ܐܬܩܪܝ	-9.07757
ܚܘܢ	-9.07789
▁ܡܘܡ	-9.07817
ܪܝܫ	-9.0783
▁ܒܟܢܘܫܬܐ	-9.07881
▁ܤܓܕ	-9.07885
▁ܠܒܥܠ	-9.07888
▁ܒܗܝܢ	-9.079
▁ܘܡܡܠܠ	-9.07966
▁ܒܥܓܠ	-9.07966
▁ܤܝܒܪܬ	-9.07974
▁ܠܥܡܡܐ	-9.07996
▁ܤܐܡ	-9.07998
▁ܠܥܡ	-9.08101
▁ܟܪܝܗܐ	-9.082
▁ܡܨܠܐ	-9.08263
▁ܕܦܪ	-9.08316
▁ܘܐܟܠ	-9.08511
▁ܥܝܢܝܗܘܢ	-9.08614
▁ܕܡܛ	-9.08711
ܥܢܐ	-9.0878
ܒܙܚ	-9.0881
▁ܥܝܢܘܗܝ	-9.08832
▁ܒܓܠܐ	-9.08871
ܙܟܐ	-9.08899
▁ܕܟܝܐ	-9.08942
▁ܥܪܒ	-9.09009
▁ܥܪܩ	-9.09173
ܓܙܪ	-9.09362
▁ܟܬܒܬ	-9.09602
▁ܟܐܢܘܬܐ	-9.09693
▁ܙܥܘܪ	-9.09758
▁ܕܫܦܝܪ	-9.0987
▁ܡܗܠܟ	-9.09916
▁ܘܢܚܬ	-9.1014
▁ܚܝܠܗ	-9.10149
▁ܥܢܝ	-9.10351
▁ܐܓܪ	-9.10445
▁ܐܪܒܥܝܢ	-9.10557
▁ܝܠܕ	-9.10645
▁ܡܬܪܥ	-9.10647
▁ܪܥܝ	-9.1065
▁ܡܐܬ	-9.1071
ܬܚܫܒ	-9.10743
▁ܠܓܘ	-9.10769
ܐܚܘܕ	-9.10798
▁ܒܥܝ	-9.10906
ܚܪܝܢܐ	-9.11149
▁ܘܠܡܢ	-9.11255
▁ܘܐܪܡܝ	-9.11313
▁ܕܫܡܥܝܢ	-9.11511
▁ܕܚܙܝܬ	-9.11583
▁ܡܢܟ	-9.11666
ܟܡܐ	-9.11676
▁ܢܐܙܠ	-9.1179
▁ܛܘܒܝܗ	-9.11902
▁ܕܪܥ	-9.12366
▁ܘܐܤܝ	-9.12633
▁ܒܢܦܫܗ	-9.12658
▁ܚܘܒ	-9.12689
▁ܕܬܠܬ	-9.12731
ܩܠܝܠ	-9.1278
▁ܒܚܪ	-9.1288
▁ܠܘ	-9.13171
ܟܠܡܕܡ	-9.13175
ܬܗܝܡܢ	-9.13242
▁ܠܓܠܝܠܐ	-9.1326
▁ܠܡܩܛܠ	-9.1326
▁ܕܢܦܫܗ	-9.13261
▁ܕܦܓܪܐ	-9.13266
▁ܕܤܠܩ	-9.13283
▁ܕܐܒܝ	-9.13284
▁ܟܘܒ	-9.13285
▁ܘܩܛܠ	-9.13296
▁ܕܦܩܕ	-9.13306
▁ܘܢܐܡܪ	-9.1333
▁ܕܚܛܝܬܐ	-9.13336
▁ܕܘܟܬ	-9.13347
▁ܒܢܘܪܐ	-9.13401
▁ܩܪܝܒ	-9.13405
▁ܘܚܢܢ	-9.13409
▁ܒܥܒܕܐ	-9.13443
ܡܠܬܗ	-9.13453
▁ܘܤܒܪ	-9.13532
▁ܥܒܕܗ	-9.13552
▁ܘܬܡܢ	-9.13553
▁ܒܫܠܡܟ	-9.13621
▁ܠܡܪܝܐ	-9.13623
▁ܟܐܢܐ	-9.13637
▁ܐܤܝܪ	-9.13639
▁ܠܡܫܡܥ	-9.13642
▁ܒܝܡ	-9.13674
▁ܡܫܡܫ	-9.13681
▁ܕܝܘܐ	-9.13684
▁ܐܚܝܕ	-9.13693
▁ܕܡܬܩܪܝ	-9.1371
▁ܒܫܡܝ	-9.13715
▁ܕܚܫ	-9.13723
ܐܟܠܘܢ	-9.13731
▁ܢܥܒܪ	-9.13732
▁ܡܘܕܐ	-9.13828
▁ܐܬܝܠܕ	-9.13892
▁ܗܝܡܢܘܬܟܘܢ	-9.13898
▁ܩܕܝܫ	-9.13988
▁ܕܡܘܫܐ	-9.14063
ܫܪܒܬ	-9.14104
▁ܢܫܠܡ	-9.14134
▁ܐܟܘܬ	-9.1418
▁ܘܓܒܪ	-9.14196
▁ܒܢܦܫܗܘܢ	-9.14199
▁ܪܕܦ	-9.14393
ܬܪܥܐ	-9.14465
▁ܒܡܝܐ	-9.1447
▁ܐܦܢ	-9.14876
▁ܡܛܝܒ	-9.15062
▁ܕܝܠܗܘܢ	-9.15217
▁ܪܫܝܢ	-9.15384
▁ܕܢܫܪ	-9.15386
▁ܐܫܟܚܬ	-9.15448
▁ܒܪܥܝܢ	-9.15466
▁ܐܠܦ	-9.15525
ܫܪܟܐ	-9.15567
▁ܘܠܗ	-9.15704
▁ܘܫܡܥܘ	-9.1605
ܝܩܪ	-9.16086
▁ܟܤܦܐ	-9.16144
▁ܨܝܕ	-9.16146
▁ܦܠܚܐ	-9.16171
▁ܝܠܦ	-9.16266
ܪܓܝܓܬܐ	-9.16277
▁ܢܤܒܝ	-9.16331
▁ܝܗܒܬ	-9.16406
▁ܚܟܝܡܐ	-9.16537
▁ܝܗܘܕ	-9.16595
▁ܐܠܦܐ	-9.1662
▁ܠܒܝܬܐ	-9.16871
▁ܘܨܠ	-9.16911
▁ܕܡܗܝܡܢܝܢ	-9.1713
ܤܝܘ	-9.17309
▁ܢܗܪ	-9.17333
▁ܐܙܠܝܢ	-9.1736
▁ܢܨ	-9.1742
▁ܒܤܪܐ	-9.17755
ܤܛܪ	-9.17826
▁ܥܡܕ	-9.182
ܡܩܕܘܢܝܐ	-9.18489
▁ܩܢܝ	-9.18861
▁ܠܘܬܟ	-9.19136
▁ܓܠܝܠܐ	-9.19143
ܙܕܩܦ	-9.19143
▁ܡܫܕܪ	-9.19145
▁ܐܬܡܠܝ	-9.19145
▁ܐܫܬܟܚ	-9.1915
▁ܒܨܒܝܢ	-9.19162
▁ܡܟܝܟ	-9.19168
▁ܘܡܫܐܠ	-9.19175
▁ܤܢܝܩ	-9.19184
▁ܘܪܚܡ	-9.19232
ܬܟܪܙ	-9.1928
▁ܚܠܐ	-9.1937
▁ܕܤܓܝܐܐ	-9.19384
▁ܠܡܫܝܚܐ	-9.19389
ܝܗܘܕܝܐ	-9.19424
▁ܡܬܚܫܒ	-9.19465
▁ܤܡܝܟ	-9.19731
▁ܩܢܛܪܘܢ	-9.19771
▁ܐܬܟܢܫܘ	-9.19773
▁ܗܒ	-9.19833
▁ܙܢܝ	-9.19849
▁ܦܬܟܪܐ	-9.19856
▁ܠܡܕܥ	-9.19937
▁ܕܬܠܬܐ	-9.19972
▁ܗܠܟ	-9.20013
▁ܢܚܙܘܢ	-9.20152
▁ܕܫܒܬܐ	-9.20416
ܛܫܝ	-9.20423
▁ܕܐܚܝܕ	-9.20816
▁ܕܩܡ	-9.2084
▁ܐܫܠܡ	-9.20891
▁ܘܙܒܢ	-9.20915
▁ܠܡܪܝ	-9.21058
▁ܥܡܪ	-9.21089
▁ܥܘܠ	-9.21209
▁ܟܪܝܗ	-9.21248
ܫܠܚ	-9.21349
▁ܠܟܠܗ	-9.21367
▁ܠܢܦܫܗ	-9.21434
▁ܕܐܫܬ	-9.21552
▁ܘܫܬܐ	-9.21583
▁ܤܝܡܬ	-9.21679
▁ܘܫܘ	-9.21949
▁ܩܘܪ	-9.22249
▁ܒܤܝܡ	-9.22258
▁ܕܡܠܐ	-9.22281
▁ܕܢܩܪ	-9.22422
ܡܦܩ	-9.22473
▁ܕܡܚܒ	-9.22774
▁ܫܠ	-9.22978
ܒܝܬܐ	-9.23203
▁ܘܡܠܟ	-9.23303
▁ܘܐܬܬ	-9.23423
▁ܕܫܡܥܘܢ	-9.23431
ܫܘܒܚܐ	-9.23467
▁ܦܪܩ	-9.23681
▁ܥܒܕܬ	-9.23762
▁ܫܡܥܬܘܢ	-9.23964
▁ܫܡܥܬ	-9.23996
▁ܢܚܫ	-9.24012
ܦܤܩ	-9.2409
▁ܘܗܝܡܢܘ	-9.24403
▁ܗܝܡܢܘܬܗ	-9.24475
▁ܕܨܒܝܢ	-9.24656
ܫܬܠܡ	-9.24715
ܡܚܐ	-9.24766
ܝܥܩܘܒ	-9.24818
ܛܥܐ	-9.24844
ܥܕܥܕܐ	-9.24888
▁ܬܕܚܠ	-9.2493
▁ܘܠܒ	-9.24984
▁ܚܤܝܪ	-9.25028
▁ܘܒܝܬ	-9.25088
▁ܐܚܪܢܝܬܐ	-9.25393
▁ܘܝܘܚܢܢ	-9.25393
▁ܙܕܝܩܘܬܐ	-9.25393
▁ܚܛܗܝܢ	-9.25393
▁ܝܨܦ	-9.25393
▁ܐܬܕܟܪ	-9.25394
▁ܒܛܝܠ	-9.254
▁ܘܐܬܦܢܝ	-9.25406
▁ܘܝܬܝܪ	-9.2541
▁ܠܡܡܠܠܘ	-9.25414
▁ܝܪܚ	-9.2546
▁ܘܢܒܝܐ	-9.25462
▁ܡܘܕܝܢ	-9.2548
▁ܡܡܬܘ	-9.25541
▁ܕܐܝܤܪܝܠ	-9.25583
ܚܦܛ	-9.25625
▁ܠܡܤܟܢܐ	-9.2573
▁ܕܡܛܠ	-9.2577
▁ܕܚܛ	-9.25906
▁ܥܠܬܐ	-9.25958
▁ܠܐܒܘܗܝ	-9.2597
▁ܩܘܪܒܢܐ	-9.25975
▁ܩܕܝܫܬܐ	-9.26072
▁ܕܢܫܡܥ	-9.26099
▁ܠܡܦܩ	-9.26109
ܦܪܚܬܐ	-9.26139
▁ܗܢܝܢ	-9.2615
▁ܒܟܠܡܕܡ	-9.26166
▁ܐܬܪܚܡ	-9.26192
▁ܘܢܛܪ	-9.26223
▁ܐܪܡܠܬܐ	-9.2624
▁ܘܚܙܘ	-9.26279
ܫܘܬܦ	-9.26319
▁ܐܓܪܐ	-9.26344
▁ܦܪܫ	-9.26629
ܪܢܐ	-9.26631
▁ܢܦܫܐ	-9.26685
ܒܝܠ	-9.26765
▁ܘܚܝܐ	-9.26858
▁ܕܪܝܫ	-9.27026
▁ܡܛܪ	-9.27048
▁ܢܐܡܪܘܢ	-9.27184
▁ܕܡܝܬܪ	-9.2783
▁ܘܪܘܚ	-9.28007
▁ܒܪܝܬܐ	-9.28128
▁ܕܪܫ	-9.28142
▁ܐܬܠ	-9.28342
▁ܒܩܢ	-9.28551
▁ܓܙ	-9.29263
ܦܠ	-9.29316
ܢܟܤ	-9.29326
▁ܒܒܝܬܗ	-9.29335
▁ܐܪܥ	-9.29908
ܕܗܒܐ	-9.30116
ܛܒ	-9.30173
ܓܝܪܐ	-9.30462
▁ܕܗܝܡܢܘ	-9.30513
ܪܓܙ	-9.3069
▁ܪܘܪܒܐ	-9.30959
ܨܠܘܬܐ	-9.31006
▁ܬܟܝܠ	-9.31187
▁ܬܒ	-9.31428
ܕܢܚ	-9.31636
ܬܚܝܒ	-9.3175
ܝܘܪܕܢܢ	-9.32059
▁ܕܟܐܢܘܬܐ	-9.3206
▁ܘܡܟܪܙ	-9.32061
▁ܫܐܘܠ	-9.32061
▁ܠܕܘܟܬ	-9.32062
▁ܠܡܩܡ	-9.32072
▁ܠܡܗܘܐ	-9.32084
▁ܠܬܡܢ	-9.32091
▁ܘܚܝܠܐ	-9.32099
ܫܝܘܠ	-9.32103
▁ܕܦܪܝܫ	-9.32106
▁ܬܗܝܡܢܘܢ	-9.32113
ܠܥܙܪ	-9.32137
▁ܡܚܝܒ	-9.32175
▁ܐܤܛܪܛܝܘܛܐ	-9.32197
▁ܠܡܬܠ	-9.32223
▁ܥܢܘ	-9.32287
▁ܐܟܠܩܪܨܐ	-9.323
▁ܡܥܡܕܢܐ	-9.32343
▁ܙܢܝܘܬܐ	-9.32354
▁ܕܬܘܒ	-9.32437
▁ܒܝܘܡܬ	-9.3247
▁ܟܪܝ	-9.32498
ܦܝܢ	-9.32523
▁ܥܐܠ	-9.32606
▁ܕܩܪܐ	-9.32606
▁ܡܫܠܡ	-9.3264
▁ܐܫܥܝܐ	-9.32682
ܒܘܝܐܐ	-9.32731
▁ܘܐܫܠܡ	-9.3282
▁ܠܒܘܬܟܘܢ	-9.3282
▁ܐܓܪܬܐ	-9.32882
▁ܬܪܝܗܘܢ	-9.32981
ܒܐܝܡܡܐ	-9.32992
▁ܬܕܚܠܘܢ	-9.3303
▁ܒܘܪܟ	-9.33054
▁ܡܬܛܦܝܤܝܢ	-9.331
▁ܢܕܥ	-9.33349
▁ܨܒܘ	-9.33639
ܢܤܝܘܢܐ	-9.33702
ܚܬܢܐ	-9.34108
▁ܕܚܪ	-9.34128
▁ܕܩܤܪ	-9.34165
▁ܐܝܕܝܐ	-9.342
▁ܫܡܐ	-9.34211
▁ܐܟܪܙ	-9.34328
▁ܟܐ	-9.34393
▁ܒܥܡ	-9.34472
▁ܘܥܒܪ	-9.3473
▁ܕܥܒܪ	-9.34922
ܕܝܫ	-9.35068
▁ܒܠܫܢܐ	-9.35096
▁ܩܕܡܝܟ	-9.35132
▁ܡܠܠܬ	-9.353
▁ܫܒܚ	-9.35536
▁ܛܥܝ	-9.35575
ܐܫܕ	-9.35761
ܩܥܝܢ	-9.35859
▁ܚܫܘܟܐ	-9.36081
ܚܤܕ	-9.36492
▁ܚܪܫ	-9.36507
▁ܡܥܡܘܕܝܬ	-9.36598
ܤܬܪ	-9.3669
▁ܩܡܬ	-9.37013
▁ܘܨܒ	-9.37366
▁ܩܝ	-9.37661
▁ܕܐܬܘ	-9.37669
▁ܫܢܝ	-9.37739
ܕܝܩ	-9.37841
▁ܟܠܝܠ	-9.38096
▁ܝܘܡ	-9.3819
ܒܝܫܘܥ	-9.38242
▁ܕܐܠ	-9.38647
▁ܢܡܠܠ	-9.38826
ܬܥܒܕܘܢ	-9.38854
▁ܐܟܠܝܢ	-9.38862
▁ܕܫܕܪ	-9.39094
ܙܕܘܩܝܐ	-9.39202
▁ܒܡܕܒܪܐ	-9.39202
▁ܕܕܝܬܩܐ	-9.39203
▁ܠܐܒܪܗܡ	-9.39203
▁ܕܐܫܟܚ	-9.39204
▁ܤܪܝܩܐ	-9.39204
▁ܠܩܪܝܬܐ	-9.39205
▁ܠܒܪܢܫܐ	-9.39213
ܢܩܛܠܘܢܝܗܝ	-9.39215
▁ܕܐܬܩܪܝ	-9.39227
▁ܒܦܘܡ	-9.39229
▁ܡܒܪܟ	-9.39235
ܦܫܛ	-9.39245
▁ܕܝܘܡܐ	-9.39257
▁ܘܩܥܐ	-9.39293
▁ܪܘܚܩܐ	-9.39329
▁ܕܒܥܝܢ	-9.3935
ܠܤܓܝܐܐ	-9.39377
▁ܒܐܬܪ	-9.39454
ܡܠܬܝ	-9.39458
▁ܫܥܐ	-9.3946
ܡܬܕܒܪ	-9.39478
▁ܕܫܠܡܐ	-9.3951
▁ܕܩܪܝܒ	-9.39536
▁ܟܪܤ	-9.3954
▁ܐܬܦܬܚ	-9.39544
▁ܕܚܠܬ	-9.39577
▁ܕܢܥܘܠ	-9.39628
▁ܢܡܘܬ	-9.39733
ܠܝܛ	-9.39742
▁ܥܘܬܪ	-9.39772
▁ܟܠܝܘܡ	-9.39816
▁ܦܘܪܩܢܐ	-9.39873
▁ܘܐܪܝܡ	-9.39919
▁ܟܠܝ	-9.39941
▁ܗܟܘܬ	-9.39981
▁ܕܤܛܢܐ	-9.40082
▁ܫܘܒܗܪ	-9.40187
ܗܪܐ	-9.40308
ܙܒܘ	-9.40312
▁ܠܐܒܝ	-9.4052
▁ܕܟܪܝܗ	-9.40532
▁ܕܢܚܘ	-9.40568
ܙܘܥ	-9.40582
▁ܐܘܪܚ	-9.4059
▁ܕܝܥܩܘܒ	-9.40759
ܫܝܢ	-9.40816
▁ܡܛܠܬܟܘܢ	-9.40824
▁ܕܕܝܢܐ	-9.40876
▁ܕܫܠܝܚܐ	-9.40957
▁ܚܤܡ	-9.40995
ܪܐܘܤ	-9.41128
▁ܚܒܝܒ	-9.41307
▁ܢܤܒܘ	-9.41317
▁ܘܩܠ	-9.41377
▁ܕܚܙܝܬܘܢ	-9.4142
▁ܟܪ	-9.41474
ܤܦܪܐ	-9.41549
▁ܤܢܐ	-9.41578
▁ܕܓܠ	-9.41623
▁ܦܠ	-9.41699
ܬܗܘܘܢ	-9.41787
▁ܪܕܝܢ	-9.41872
ܚܘܬ	-9.41964
ܛܛܘܤ	-9.42074
ܚܘܒܗ	-9.42192
ܦܥ	-9.42229
▁ܒܬܐ	-9.42448
ܚܛܐ	-9.42549
▁ܠܢܡܘܤ	-9.42741
▁ܡܡ	-9.42964
▁ܒܨܠܘܬܐ	-9.43138
▁ܕܟܘ	-9.43502
▁ܫܢܐ	-9.43878
▁ܕܥܡܝ	-9.43967
ܡܠܟܘܬܐ	-9.44002
▁ܚܝܠ	-9.44316
▁ܕܡܠܟܐ	-9.44331
▁ܘܚܘܒ	-9.4456
▁ܡܠܝܢ	-9.44653
ܘܚܪ	-9.44824
▁ܗܘܝܘ	-9.44902
▁ܒܡܢ	-9.44919
▁ܕܢܩܘ	-9.44921
ܚܬܐ	-9.4503
▁ܘܐܪܡܝܘ	-9.45169
▁ܕܙܪܥ	-9.4521
▁ܠܝܗܘܕ	-9.4578
▁ܙܩܝܦ	-9.46036
ܝܤܪܝܠ	-9.46111
▁ܐܠܨ	-9.46187
▁ܒܢܦܫܟ	-9.46427
▁ܢܩܒܠ	-9.46486
ܬܚܙܝܢ	-9.46587
▁ܘܓܒ	-9.46597
▁ܘܡܫܡܫ	-9.46836
▁ܘܠܝܘܚܢܢ	-9.46895
ܫܓܘܫܝܐ	-9.46895
▁ܘܡܫܒܚ	-9.46895
ܦܗܤܛܘܤ	-9.46895
▁ܠܝܘܚܢܢ	-9.46895
▁ܬܪܢܓܠܐ	-9.46895
ܛܢܦܘܬܐ	-9.46896
▁ܘܙܕܝܩ	-9.46896
▁ܛܘܗܡ	-9.46898
▁ܒܕܚܠܬܐ	-9.46903
▁ܪܡܫܐ	-9.46903
▁ܘܪܗܛ	-9.46919
▁ܡܬܕܡܪ	-9.46919
ܙܟܪܝܐ	-9.46922
▁ܢܘܟܪܝܐ	-9.46943
▁ܡܫܪܝܐ	-9.46952
▁ܟܟܪ	-9.46962
ܙܥܩ	-9.46965
▁ܠܥܒܪܐ	-9.46981
ܙܕܒܢ	-9.46988
▁ܓܒܪܝܢ	-9.46993
ܠܬܚܬ	-9.46999
ܥܡܪ	-9.4701
▁ܠܛܠܝ	-9.4702
ܟܢܘܫܬܗܘܢ	-9.47026
▁ܨܐܕ	-9.47031
ܦܪܥܘܢ	-9.4704
▁ܘܠܐܡܗ	-9.47068
ܚܛܦ	-9.47116
▁ܢܬܩܪܐ	-9.47123
▁ܕܫܐܠ	-9.47132
▁ܡܫܬܥܒܕ	-9.47133
▁ܢܝܚ	-9.47159
ܡܟܟ	-9.4716
▁ܠܟܢܘܫܬܐ	-9.47188
ܥܪܘܩ	-9.4721
ܨܠܐ	-9.47226
▁ܟܪܡܐ	-9.47244
▁ܠܡܪܗ	-9.47283
▁ܠܡܚܙܐ	-9.47333
▁ܫܩܘܠ	-9.47367
▁ܠܟܐܢܘ	-9.47387
▁ܕܬܡܢ	-9.47504
▁ܐܫܬܠܡ	-9.47606
▁ܕܡܛܝܒ	-9.47612
▁ܗܓܡܘܢܐ	-9.47621
▁ܐܬܓܠܝ	-9.47633
ܫܘܩܐ	-9.47645
▁ܠܐܠܦܐ	-9.47693
▁ܕܬܚܝ	-9.4772
▁ܕܦܘܠܘܤ	-9.47739
▁ܥܒܝܕܝܢ	-9.47799
▁ܘܫܐܠܘܗܝ	-9.47812
▁ܒܠܒܗ	-9.47835
▁ܕܐܫܠܡ	-9.4786
▁ܘܐܩܝܡܗ	-9.47893
▁ܓܪܒ	-9.47898
▁ܚܒܠܐ	-9.47955
▁ܕܟܠܢܫ	-9.47964
▁ܕܡܠܐܟܐ	-9.48141
▁ܝܘܢܐ	-9.4819
ܤܡܝܐ	-9.48192
▁ܤܦܩ	-9.48275
ܚܛܗܝܗܘܢ	-9.48456
▁ܢܦܠܬ	-9.48597
▁ܕܢܬܡܠ	-9.48627
ܬܚܝܠ	-9.48749
▁ܟܘܟܒ	-9.48817
▁ܬܫܒܘܚܬ	-9.48899
▁ܕܒܢ	-9.48904
ܝܩܝܢ	-9.48984
▁ܚܡ	-9.49129
ܫܝܠܐ	-9.4921
ܐܠܝܨ	-9.49253
ܪܕܦ	-9.49273
▁ܠܘܬܢ	-9.49314
▁ܒܥܠܗ	-9.4939
ܓܝܪ	-9.49564
▁ܫܪܝܢ	-9.49642
▁ܩܤܪ	-9.49879
▁ܒܡܕܡ	-9.49905
▁ܕܒܤܪ	-9.5004
▁ܒܝܢܝ	-9.50551
ܢܫܕܪ	-9.50587
▁ܐܒܕ	-9.506
ܕܓܠ	-9.50648
▁ܚܡܬ	-9.50803
ܪܘܓܙܐ	-9.5094
▁ܤܗܕܝܢ	-9.51348
▁ܘܫܕܪܘ	-9.51391
ܫܒܩ	-9.51577
▁ܒܕܘܟܬ	-9.51735
▁ܐܦܝܟܘܢ	-9.52047
▁ܡܤܝܒܪܢܘ	-9.52333
ܡܩܝܡ	-9.52473
▁ܪܕ	-9.52483
▁ܐܝܕ	-9.52596
ܚܙܝܪܐ	-9.52699
▁ܐܚܝܕܝܢ	-9.52719
▁ܘܚܙܝ	-9.53096
▁ܠܐܒܐ	-9.53403
▁ܐܤܬܟܠ	-9.53462
▁ܦܓܪܝ	-9.53529
ܫܒܬܐ	-9.53588
▁ܘܩܕܝܫ	-9.53608
▁ܦܠܚܝܢ	-9.53651
▁ܚܠ	-9.53761
▁ܕܐܬܝܬ	-9.5389
ܕܝܬܒ	-9.54336
▁ܢܬܒ	-9.5454
ܛܝܪܐ	-9.54692
▁ܒܐܝܕ	-9.54816
ܤܦܝܢܬܐ	-9.54909
▁ܟܢܝܫܝܢ	-9.55228
▁ܤܟܪܝܘܛܐ	-9.55228
▁ܕܐܤܗܕ	-9.55228
▁ܕܝܡܝܢܐ	-9.55228
▁ܕܝܘܡܢܐ	-9.55228
▁ܠܬܝܒܘܬܐ	-9.55229
▁ܬܪܝܨ	-9.55231
▁ܒܫܪܪܐ	-9.55231
▁ܫܬܐܤܬ	-9.55233
▁ܢܫܬܒܩ	-9.55234
▁ܒܓܠܝܢ	-9.55237
▁ܡܓܕܠܝܬܐ	-9.55254
▁ܐܚܪܝܬ	-9.55258
▁ܝܒܫ	-9.55265
ܤܓܘܕ	-9.55284
▁ܨܦܪܐ	-9.55289
▁ܚܝܠܬܢ	-9.55291
▁ܝܗܝܒ	-9.55302
ܙܩܦ	-9.55305
▁ܕܘܟܐ	-9.55305
▁ܨܒܝܬ	-9.55319
▁ܘܐܡܝܢ	-9.55342
▁ܝܩܕ	-9.55363
▁ܕܤܝܡ	-9.55397
▁ܪܓܠܝܗ	-9.55434
▁ܕܝܬܩ	-9.55435
▁ܐܦܤ	-9.55443
ܬܩܒܠ	-9.55445
ܐܬܬܥܝܪܘ	-9.55475
ܓܝܤܐ	-9.55521
▁ܬܦܠ	-9.5557
▁ܘܬܠܡܝܕܘܗܝ	-9.55575
▁ܐܝܕܝܗܘܢ	-9.55611
▁ܡܫܬܠܡ	-9.55637
▁ܠܐܡܗ	-9.55691
ܚܫܒܬ	-9.55718
▁ܕܫܡܥܬܘܢ	-9.55736
ܐܨܦ	-9.55766
▁ܒܤܦܝܢܬܐ	-9.55816
▁ܕܫܒܥ	-9.55822
▁ܬܢܝܢܐ	-9.55937
▁ܒܪܟ	-9.55963
ܕܘܡ	-9.56004
▁ܘܡܪܝܡ	-9.5602
▁ܠܒܗܘܢ	-9.56026
▁ܦܘܩܕܢܘܗܝ	-9.56029
▁ܒܫܘܒܚܐ	-9.56033
▁ܨܠܝ	-9.56098
▁ܫܛܝ	-9.56133
ܘܫܛ	-9.56168
▁ܠܕܝܢܐ	-9.56179
▁ܫܪܘ	-9.56212
▁ܕܐܘܢܓܠܝܘܢ	-9.56257
▁ܒܥܕܬܐ	-9.56277
▁ܒܛܝܒܘܬܐ	-9.56294
ܨܗܝ	-9.56358
▁ܘܐܤ	-9.56456
▁ܕܩܪܝܢ	-9.56474
▁ܠܡܥܠ	-9.56697
▁ܡܠܐܟܘܗܝ	-9.56721
▁ܘܐܬܠ	-9.57075
ܚܘܒܟܘܢ	-9.57168
▁ܡܤܟܢ	-9.57235
ܤܬܟܠܘ	-9.57244
ܫܠܝܡܘܢ	-9.57282
▁ܦܤܩ	-9.57315
▁ܚܛܐ	-9.57357
ܚܙܘ	-9.57569
▁ܬܥܒܕܘܢ	-9.57632
▁ܡܨܝܕܬ	-9.57642
▁ܘܐܤܪ	-9.57654
▁ܦܨ	-9.57658
▁ܢܘܢܐ	-9.57683
▁ܘܡܠܠ	-9.57935
▁ܪܘܪܒ	-9.58046
▁ܬܒܥ	-9.5826
ܟܤܝܐ	-9.58397
▁ܘܛܒ	-9.58428
▁ܬܒܘ	-9.58487
▁ܡܝܬܬ	-9.58612
ܫܠܬܐ	-9.58658
ܡܠܐܟܐ	-9.58675
▁ܘܬܪܝܢ	-9.59112
ܡܥܡܘܕܝܬܐ	-9.59123
▁ܕܗܪܘܕܤ	-9.59203
▁ܚܦܝܛ	-9.59392
▁ܕܝܬܒܝܢ	-9.59469
ܒܝܫܐ	-9.59653
▁ܡܪܬܐ	-9.59675
ܩܝܡܝܢ	-9.5974
▁ܘܐܢܬܬ	-9.60162
ܟܪܝܬ	-9.60231
▁ܕܠܘ	-9.60519
▁ܐܬܝܐ	-9.6059
▁ܕܩܪܒ	-9.6091
ܬܚܒܠ	-9.61108
▁ܐܬܝܗܒ	-9.61117
▁ܘܐܩܝܡ	-9.61314
▁ܡܚܘܬ	-9.61494
ܐܒܘܗܝ	-9.61505
ܢܫܩܘܠ	-9.61649
ܡܝܪܐ	-9.6178
▁ܘܕܝܘ	-9.6187
▁ܡܚܒܠ	-9.62019
▁ܚܝܝܢ	-9.62153
▁ܕܡܠܟ	-9.62218
▁ܢܛܥ	-9.62245
ܫܩܠ	-9.62525
ܟܤܝܬ	-9.62581
ܫܥܬܐ	-9.62599
ܪܫܝܬ	-9.62702
ܪܗܘܡܝ	-9.63015
ܒܘܪܟܬܐ	-9.63113
ܓܙܘܪܬܐ	-9.63151
▁ܩܒܠܘ	-9.63382
ܩܕܝܫܘܬܐ	-9.6339
▁ܩܒܠܬ	-9.63688
▁ܘܤܗܕ	-9.63745
▁ܢܚܙ	-9.63808
▁ܐܤܝ	-9.63835
ܪܘܪܒ	-9.63846
▁ܝܩܝܪ	-9.64154
▁ܗܝܡܢܘܬܟ	-9.64161
▁ܘܛܥ	-9.64219
▁ܢܘܒܕ	-9.64304
▁ܠܚܛܝܬܐ	-9.64319
▁ܡܙܕܕܩ	-9.64319
ܪܘܓܙܗ	-9.64319
▁ܘܡܗܝܡܢ	-9.64319
▁ܙܒܕܝ	-9.64319
▁ܐܚܪܢܝܢ	-9.6432
▁ܘܐܬܡܠܝ	-9.64321
▁ܥܬܝܩ	-9.64326
▁ܕܗܝܟܠܐ	-9.64327
▁ܐܬܕܡܪ	-9.64339
▁ܙܒܘܪ	-9.64345
▁ܠܚܪܬܐ	-9.64351
ܥܛܦ	-9.64353
▁ܒܚܙܘܐ	-9.64357
▁ܡܕܒܚܐ	-9.64358
▁ܘܕܚܠܘ	-9.64376
▁ܫܒܘܩܘ	-9.64376
▁ܘܩܪܝܒ	-9.64393
▁ܠܡܡܬ	-9.64399
▁ܕܒܪܢܫ	-9.64412
▁ܕܙܢܝ	-9.64413
▁ܡܨܥܬ	-9.64417
▁ܘܫܬܝܢ	-9.64438
▁ܒܡܪܝܐ	-9.64452
▁ܘܩܒܠ	-9.64455
▁ܫܩܝܠ	-9.64459
ܬܦܩܕ	-9.64462
▁ܪܥܝܢܗ	-9.64519
▁ܡܫܐܠ	-9.64544
▁ܘܪܒܝ	-9.64587
▁ܥܓܠ	-9.64611
▁ܫܘܥܐ	-9.64644
▁ܒܐܝܕܘܗܝ	-9.64719
▁ܒܥܡܡܐ	-9.64721
▁ܫܡܟ	-9.64752
▁ܡܬܒܥܐ	-9.64759
ܬܝܗܝܢ	-9.64764
▁ܒܬܪܟܢ	-9.64825
▁ܟܬ	-9.64833
▁ܕܪܓ	-9.64863
▁ܡܫܠܡܢܐ	-9.64868
▁ܢܒܗܬ	-9.64924
▁ܡܥܡܕ	-9.64962
▁ܒܩܪܝ	-9.6497
ܓܠܘܬܐ	-9.64978
▁ܒܫܘܩܐ	-9.65016
▁ܕܥܘܠܐ	-9.65035
ܡܙܒܢܝܢ	-9.65045
ܫܘܒܩܢܐ	-9.65118
▁ܘܫܒ	-9.6517
▁ܘܤܝܡ	-9.65283
▁ܠܓܒ	-9.65288
ܕܡܟ	-9.65289
▁ܠܡܩܕܘܢܝܐ	-9.65356
▁ܩܠܝ	-9.65366
ܠܒܘܫܐ	-9.6542
▁ܒܚܫܘܟܐ	-9.65433
ܦܐܪܐ	-9.65476
ܬܫܥ	-9.65512
▁ܦܪܘܩ	-9.65537
▁ܕܢܡܠܠ	-9.65558
ܚܤܢ	-9.65629
▁ܠܬܠܡܝܕ	-9.65659
▁ܒܠܒܗܘܢ	-9.65685
▁ܬܫܥ	-9.65714
▁ܐܘܕܥ	-9.65734
▁ܟܐܒ	-9.65745
ܒܟܠܙܒܢ	-9.65838
ܕܝܢܘܤ	-9.66062
▁ܕܤܢܐ	-9.66168
ܬܘܕܝܬܐ	-9.66274
▁ܕܐܠܦ	-9.66299
▁ܕܤܓܝ	-9.66315
▁ܪܫܝܬ	-9.66341
▁ܕܝܕܥܬ	-9.66343
ܡܫܥܒܕ	-9.66352
ܚܫܡܝܬܐ	-9.66468
▁ܝܩܪ	-9.66737
▁ܕܬܠܡܝܕ	-9.66863
▁ܡܬܕܝܢ	-9.67102
ܤܥܘܪ	-9.67317
▁ܡܦܩܕ	-9.67408
▁ܐܠܗܗ	-9.67601
▁ܬܚܙܘܢ	-9.67818
▁ܛܒܥ	-9.68079
▁ܫܒܩܬ	-9.68094
▁ܐܫܟܚܢ	-9.68219
▁ܗܒܘ	-9.68253
▁ܦܐܪ	-9.68408
▁ܘܗܒ	-9.6845
ܡܠܝܐ	-9.68476
ܬܩܝܡ	-9.68677
▁ܡܤܝܒ	-9.6868
▁ܘܨܒܝܢ	-9.68835
▁ܠܡܐܬܐ	-9.68896
▁ܕܒܪܘܚ	-9.69294
ܨܝܕܢ	-9.69668
▁ܕܚܕܪܝ	-9.69797
▁ܡܟܐ	-9.69799
ܒܐܫ	-9.70151
ܪܝܘܤ	-9.70311
ܢܝܩܐ	-9.70461
ܠܩ	-9.71068
ܕܡܘܬܐ	-9.71477
▁ܘܡܤܟ	-9.7151
▁ܪܓܠܝܟ	-9.71687
▁ܢܛܪܬ	-9.71707
ܐܠܦܐ	-9.72238
ܨܒܥ	-9.72725
ܡܘܫܐ	-9.73024
ܫܘܒܗܪ	-9.73073
ܟܠܢܫ	-9.73109
ܒܐܝܕܗ	-9.73116
▁ܒܕܪ	-9.73158
ܪܡܝܬܗ	-9.73281
▁ܘܠܫܢ	-9.7353
ܐܪܡܠܬܐ	-9.73604
▁ܟܒܪ	-9.73606
▁ܚܝܬ	-9.73988
▁ܕܡܤܒܪ	-9.74314
ܡܫܡܫܢܐ	-9.74316
ܐܢܛܝܘܟܝ	-9.74319
ܡܠܟܝܙܕܩ	-9.74319
▁ܒܝܘܠܦܢܗ	-9.74319
▁ܒܦܪܨܘܦ	-9.74319
▁ܕܬܫܒܘܚܬܗ	-9.74319
▁ܠܫܠܝܚܐ	-9.74319
▁ܒܩܘܫܬܐ	-9.74319
▁ܘܢܩܝܡ	-9.74319
▁ܨܝܡܝܢ	-9.74319
▁ܬܪܬܥܤܪܐ	-9.74319
▁ܓܠܝܠܝܐ	-9.74319
ܥܕܬܗ	-9.74319
▁ܚܛܗܝܟ	-9.74319
▁ܟܘܬܝܢ	-9.7432
▁ܪܛܢ	-9.74321
▁ܠܩܘܒܠ	-9.74321
ܬܚܠܡ	-9.74321
▁ܘܫܠܝܚ	-9.74322
▁ܛܢܦܐ	-9.74323
▁ܩܘܫܬܐ	-9.74323
▁ܕܤܡܝܟ	-9.74323
ܡܦܫܩ	-9.74324
▁ܘܡܤܒܪ	-9.74327
▁ܕܗܝܡܢܬ	-9.74328
▁ܐܬܟܪܟ	-9.74329
▁ܘܐܫܬܥܝ	-9.74329
ܬܘܩܠܬܐ	-9.74335
▁ܢܗܠܟ	-9.74337
ܗܦܘܟ	-9.74339
▁ܒܡܨܥܬܐ	-9.7435
ܢܤܓܕܘܢ	-9.7435
▁ܡܘܕܥ	-9.74351
▁ܡܠܘܗܝ	-9.74351
▁ܡܤܬܟܠܝܢ	-9.74361
▁ܫܪܓ	-9.74362
▁ܝܠܘܕ	-9.74371
▁ܦܬܘܪܐ	-9.74372
▁ܕܒܤܡܐ	-9.74375
▁ܬܐܡܪܘܢ	-9.74379
▁ܡܚܫܒܬܐ	-9.74384
▁ܕܚܛܗܐ	-9.74433
ܡܤܬܒܪ	-9.74457
▁ܫܘܬܦܐ	-9.74459
▁ܘܙܠ	-9.74464
ܥܘܡܩ	-9.74487
▁ܕܩܛܠ	-9.74492
▁ܕܐܤܬ	-9.74522
▁ܘܤܓܕ	-9.74522
▁ܠܡܐܚܕ	-9.74542
▁ܟܘܪܗܢ	-9.74608
▁ܪܡܝܢ	-9.74629
▁ܕܩܒܠܬܘܢ	-9.74642
ܬܘܟܠܢ	-9.74645
▁ܤܡܟܐ	-9.74658
▁ܬܐܪܬܐ	-9.74677
ܒܨܝܪ	-9.74691
▁ܒܬܘܠܬ	-9.74696
ܤܘܪܝܐ	-9.74697
▁ܠܟܦܪܢܚܘܡ	-9.74702
▁ܚܝܒܝܢܢ	-9.74769
▁ܕܐܒܕ	-9.74804
▁ܡܓܕܦܝܢ	-9.7484
▁ܒܐܝܕܝܗܘܢ	-9.74895
▁ܠܩܤܪܝܐ	-9.74899
▁ܘܐܘܕܝ	-9.74913
▁ܐܬܩܪܒ	-9.74967
▁ܡܦܝܤ	-9.74974
▁ܡܩܕܫ	-9.74983
▁ܠܤܦܝܢܬܐ	-9.75118
▁ܡܬܒܥܝ	-9.75133
▁ܘܒܚܕ	-9.75297
▁ܕܠܘܬܟܘܢ	-9.75357
▁ܕܠܠܝܐ	-9.75405
▁ܫܡܪܝܐ	-9.75438
▁ܕܡܩܪܒ	-9.75567
ܝܘܡܬܐ	-9.75575
▁ܥܘܪܠܘܬܐ	-9.75587
▁ܕܐܫܪ	-9.75604
▁ܢܡܠܠܘܢ	-9.75634
▁ܬܥܒܕ	-9.75657
▁ܐܓܪܗ	-9.75663
ܬܕܡܪܬܐ	-9.75692
▁ܠܒܟܘܢ	-9.75806
▁ܕܫܩܠ	-9.75888
▁ܐܚܘܟ	-9.75941
▁ܘܚܙܝܢ	-9.75994
▁ܚܘܐ	-9.7601
▁ܪܘܓܙܐ	-9.76088
ܓܘܢܐ	-9.7617
▁ܕܫܒܩ	-9.76275
▁ܠܝܥܩܘܒ	-9.76305
ܚܒܠܐ	-9.76338
ܐܡܝܪ	-9.76379
▁ܕܚܝܒ	-9.76484
ܐܚܘܟ	-9.76587
▁ܙܩܝܦܗ	-9.76705
ܥܘܪ	-9.77044
▁ܘܐܠܦ	-9.77184
ܬܫܡܫܬܗ	-9.77965
▁ܫܘܪܝ	-9.78051
▁ܘܠܒܪ	-9.78577
▁ܘܬܠܬ	-9.78607
ܬܠܡܝܕܝܟ	-9.78634
▁ܒܡܠܐ	-9.78692
▁ܚܘܪܒ	-9.78722
▁ܦܘܩܕܢ	-9.78747
▁ܐܘܠܨܢ	-9.79078
▁ܚܛܝܬ	-9.79141
▁ܟܐܦ	-9.79508
ܢܦܫܬܟܘܢ	-9.79578
ܛܥܝܢ	-9.79669
▁ܙܥܘܪܝ	-9.79829
▁ܤܗܕܘܬܗ	-9.80256
▁ܘܦܠܚ	-9.80273
▁ܡܥܕܪ	-9.80323
▁ܤܟ	-9.80486
ܢܐܙܠܘܢ	-9.80532
▁ܒܬܫܡܫܬ	-9.80547
ܪܟܒ	-9.80597
▁ܠܘܝ	-9.807
▁ܐܒܕܢ	-9.80851
▁ܢܟܦ	-9.80867
▁ܪܘܚܝ	-9.80898
▁ܐܝܡܡ	-9.81054
ܟܘܟܒܐ	-9.81109
▁ܐܫܬܡܥ	-9.81162
ܬܬܩܠ	-9.81322
ܘܪܝܗ	-9.8136
ܡܥܘܢ	-9.81379
▁ܒܐܘܠܨܢ	-9.81405
▁ܘܠܡܠܐܟ	-9.81582
ܬܬܘܤܦ	-9.81735
▁ܢܓܕ	-9.82364
ܝܘܦܐ	-9.82654
ܤܛܢܐ	-9.82784
▁ܬܛܥ	-9.82866
▁ܕܫܢ	-9.83376
ܐܘܢܓܠܝܘܢ	-9.83461
ܟܘܪܤܝܗ	-9.83516
▁ܠܫܘ	-9.83588
ܚܘܒܐ	-9.83842
ܥܘܪܠܘܬܐ	-9.84034
ܦܬܟܪܐ	-9.84079
▁ܒܦܠ	-9.84416
ܦܪܘܩ	-9.84512
▁ܥܪܛܠ	-9.84641
▁ܒܚܕܘܬ	-9.84863
ܬܩܪܐ	-9.84952
▁ܘܡܠܝ	-9.85012
▁ܡܬܩܪ	-9.85065
▁ܕܫܒ	-9.85118
▁ܕܢܚܫ	-9.85383
ܐܠܟܤܢܕܪ	-9.8543
▁ܕܒܐܘܪܫܠܡ	-9.8543
▁ܕܙܕܝܩܘܬܐ	-9.8543
▁ܠܡܨܠܝܘ	-9.8543
▁ܠܚܛܝܐ	-9.8543
ܬܤܠܘܢܝܩ	-9.8543
▁ܤܩܘܒܠ	-9.8543
ܦܘܠܚܢܐ	-9.8543
▁ܐܓܪܦܘܤ	-9.8543
▁ܐܬܛܦܝܤ	-9.8543
▁ܘܡܬܕܡܪ	-9.8543
▁ܕܩܘܫܬܐ	-9.85431
▁ܩܘܕܫܐ	-9.85431
▁ܓܠܝܐܝܬ	-9.85431
▁ܕܢܫܠܡܝܘܗܝ	-9.85431
▁ܠܙܕܝܩ	-9.85431
▁ܦܫܝܩ	-9.85432
▁ܒܡܘܡܬܐ	-9.85432
▁ܠܡܐܙܠ	-9.85432
▁ܛܠܡ	-9.85433
▁ܒܚܘܪܒܐ	-9.85433
▁ܚܛܘܦ	-9.85433
▁ܛܠܝܬܐ	-9.85434
▁ܕܒܒܤܪ	-9.85434
▁ܘܡܩܒܠ	-9.85434
▁ܩܫܝܐ	-9.85435
▁ܡܡܪܚ	-9.85436
▁ܐܫܝܓ	-9.85437
▁ܩܘܪܢܠܝ	-9.85437
▁ܘܡܤܗܕ	-9.85438
▁ܝܘܬܪܢ	-9.85438
▁ܢܐܒܕ	-9.8544
ܨܥܪܐ	-9.85442
▁ܘܡܗܠܟ	-9.85442
ܐܬܩܛܠ	-9.85443
▁ܠܦܓܪ	-9.85445
▁ܢܫܬܒܗܪ	-9.85446
▁ܐܬܠܒܒ	-9.85446
ܒܨܦܪܐ	-9.8545
ܙܡܘܪ	-9.85453
▁ܕܐܠܗܢ	-9.85455
▁ܒܝܕܥܬܐ	-9.85455
▁ܢܥܠܘܢ	-9.85457
▁ܩܪܨܐ	-9.8548
▁ܘܢܦܫ	-9.85483
▁ܡܚܫܒܬܗ	-9.85491
▁ܥܝܠܐ	-9.85492
▁ܕܗܝܡܢܘܬܟܘܢ	-9.85492
ܐܪܓܘܢܐ	-9.85504
▁ܢܨܪܬ	-9.85511
ܬܝܡܢܐ	-9.85513
▁ܘܚܛܝ	-9.85514
▁ܡܠܬܟ	-9.85515
▁ܩܝܤܐ	-9.8552
▁ܓܐܪ	-9.85525
▁ܓܙܪܬܐ	-9.85525
▁ܕܒܢܡܘܤܐ	-9.8553
▁ܡܤܝܒܪܝܢ	-9.85533
▁ܐܗܘܐ	-9.85542
▁ܥܗܕܝܢ	-9.85546
▁ܕܒܡܫܝܚܐ	-9.85553
▁ܠܪܒܝ	-9.85559
▁ܡܫܟܢ	-9.85595
▁ܕܟܝܬܐ	-9.85598
▁ܢܟܠܐ	-9.85603
▁ܢܒܝܘܬ	-9.85619
▁ܝܩܝܪܬ	-9.85639
▁ܕܠܐܢܫ	-9.85718
▁ܠܐܒܘܟ	-9.85722
ܠܒܘܫܗ	-9.85735
▁ܙܟܝ	-9.85738
▁ܡܛܥܝܢ	-9.85753
▁ܢܬܒܛܠ	-9.85767
▁ܐܫܬܥܒܕ	-9.85823
▁ܥܪܤܟ	-9.85838
▁ܦܠܓܘܬܐ	-9.85857
▁ܠܬܠܬ	-9.8586
▁ܐܝܤ	-9.85875
▁ܘܗܠܟ	-9.85891
▁ܐܝܕܘܗܝ	-9.85947
▁ܒܐܘܢܓܠܝܘܢ	-9.86036
▁ܕܟܪܐ	-9.8613
▁ܒܛܢ	-9.86149
▁ܕܠܥܠ	-9.86163
▁ܢܘܗܪܗ	-9.86183
▁ܚܪܒܐ	-9.86199
▁ܘܫܪܝܪܐ	-9.86314
▁ܬܘܠܬ	-9.86345
▁ܐܟܤܢܝܐ	-9.86351
▁ܬܩܘ	-9.8636
▁ܢܥܘܠ	-9.86371
ܕܟܝܘܬܐ	-9.8638
▁ܒܕܝܢܐ	-9.86561
▁ܕܐܤܝܪ	-9.86614
▁ܡܠܚ	-9.86722
▁ܐܪܟܘܢ	-9.86821
▁ܕܡܛܠܬܗ	-9.86892
▁ܒܪܚܡ	-9.86917
ܦܪܛܘ	-9.86958
▁ܕܓܒ	-9.86981
▁ܕܢܕܥ	-9.87087
▁ܡܩܪܒ	-9.87094
▁ܐܡܠܠ	-9.87099
▁ܪܗܘܡܝ	-9.87193
▁ܬܩܘܡ	-9.87362
▁ܕܦܠܚ	-9.87499
▁ܙܡܪ	-9.87669
▁ܕܡܨܠ	-9.87716
▁ܘܡܛܝ	-9.88363
ܢܗܝܪܐ	-9.88384
▁ܬܠܡܝܕ	-9.88645
▁ܢܨܒ	-9.88683
ܬܘܪܐ	-9.89076
ܬܘܬܒ	-9.89856
▁ܐܫܬܡܥܬ	-9.89891
ܝܠܕܬ	-9.89948
▁ܒܪܝܟ	-9.90141
ܡܤܟܢܐ	-9.90296
▁ܘܫܒܚ	-9.90564
▁ܦܥ	-9.90744
ܚܨܘܕ	-9.90789
ܙܥܘ	-9.90828
▁ܡܫܬܡܥ	-9.90961
▁ܗܝܡܢܬܘܢ	-9.91166
▁ܕܒܚܕ	-9.91246
▁ܚܟܝܡ	-9.91562
▁ܩܫܝܫ	-9.91603
▁ܢܡܘܤ	-9.91688
▁ܠܐܘܪܚ	-9.91692
▁ܒܪܢܫ	-9.91747
ܡܘܠ	-9.91774
▁ܒܗܬܬ	-9.91815
ܛܠܝܢ	-9.91984
▁ܘܠܘܬ	-9.92177
ܨܗܐ	-9.92225
ܢܩܒܠܘܢ	-9.92563
ܡܬܟܢܫ	-9.92649
▁ܠܬܪܥܤܪ	-9.93026
ܤܘܦ	-9.93088
ܬܚܙܘܢܢܝ	-9.93243
ܥܕܪ	-9.93309
▁ܟܤܦ	-9.93752
ܝܫܘܥ	-9.93796
ܬܪܥܝܬ	-9.93956
▁ܠܥܝܢ	-9.94363
▁ܡܩܘܝ	-9.94472
ܘܫܩ	-9.94501
ܦܘܠܘܤ	-9.94566
ܒܢܝܢܫܐ	-9.9465
ܟܪܙܘ	-9.94992
▁ܢܗܝܪ	-9.95012
ܩܢܝܐ	-9.95172
▁ܡܬܛܦܝܤ	-9.96228
▁ܘܠܡܕܝܢܬ	-9.96253
▁ܢܘܚ	-9.96375
ܩܢܛܪܘܢ	-9.96567
ܕܐܠܗܐ	-9.96622
ܫܡܪܝܐ	-9.96672
▁ܕܐܬܪ	-9.96743
ܗܟܘܬ	-9.9679
▁ܕܗܢܘ	-9.96819
ܤܦܩ	-9.96836
ܥܝܢܝܗܘܢ	-9.9692
ܐܬܟܢܫܘ	-9.97026
ܩܛܪܓ	-9.97097
ܤܓܝܐܬܐ	-9.97171
▁ܠܬܚܘ	-9.9737
ܓܫܘ	-9.97548
▁ܕܡܥܕ	-9.97643
▁ܠܩܤܪ	-9.97671
▁ܟܘܪ	-9.97697
▁ܕܢܤܝܡ	-9.97795
▁ܥܪܤ	-9.9786
ܩܝܠܝܩܝܐ	-9.9793
▁ܠܕܪܡܤܘܩ	-9.9793
▁ܠܩܪܝܒܟ	-9.9793
▁ܤܪܝܩܬܐ	-9.9793
▁ܐܠܝܫܒܥ	-9.9793
▁ܕܡܘܠܟܢܐ	-9.9793
▁ܠܩܕܝܫܐ	-9.9793
▁ܕܒܐܠܗܐ	-9.9793
▁ܕܢܩܝܡ	-9.9793
▁ܠܚܘܪܒܐ	-9.97931
▁ܐܫܬܒܗܪ	-9.97931
▁ܘܐܬܕܟܪ	-9.97932
▁ܕܒܝܗܘܕ	-9.97932
▁ܘܐܫܬܘܕܥ	-9.97932
▁ܘܡܨܠܝܢ	-9.97932
▁ܒܟܘܪܗܢ	-9.97933
▁ܩܪܨܘܗܝ	-9.97933
ܝܚܝܕܝ	-9.97933
▁ܠܫܒܥ	-9.97934
▁ܤܘܟܐ	-9.97935
▁ܐܫܬܘܕܥ	-9.97935
▁ܕܡܩܒܠ	-9.97936
▁ܦܬܝܚ	-9.97937
ܬܪܝܗܘܢ	-9.97937
▁ܡܫܬܒܩ	-9.97937
▁ܫܘܬܦܘܬܐ	-9.97937
▁ܕܢܒܝܘܬܐ	-9.97939
▁ܕܙܕܩ	-9.9794
▁ܒܥܪܤ	-9.97941
▁ܡܬܗܦܟܝܢ	-9.97941
▁ܘܩܥܘ	-9.97942
▁ܕܐܫܬܕܪ	-9.97945
▁ܬܕܥܘܢ	-9.97947
▁ܕܡܗܠܟ	-9.97948
▁ܬܥܠܘܢ	-9.97954
▁ܒܡܬܠܐ	-9.97957
▁ܘܐܬܕܡܪ	-9.97958
▁ܨܒܝܐ	-9.97959
▁ܡܬܟܪܟ	-9.97962
▁ܕܙܝܬܐ	-9.97964
▁ܩܢܝܢܗ	-9.97965
ܡܬܟܬܫ	-9.97972
▁ܘܐܘܚܕ	-9.97982
ܢܫܐܠܝܘܗܝ	-9.97993
ܡܪܩܘܤ	-9.98013
▁ܘܦܪܫ	-9.9802
▁ܕܥܒܝܕ	-9.98029
▁ܡܫܠܡܢܘܬ	-9.98061
▁ܥܝܪܝܢ	-9.98065
▁ܠܢܒܝܐ	-9.98106
▁ܕܐܤܝܡ	-9.98129
▁ܕܝܩܕ	-9.98131
▁ܠܡܚܝܘ	-9.98153
▁ܘܒܚܘܒܐ	-9.98177
ܠܐܚܪܢܐ	-9.98191
▁ܤܢܝܐ	-9.98241
ܢܤܗܕ	-9.98261
▁ܢܫܬܩܠ	-9.9827
▁ܐܫܬܐܠ	-9.98271
ܙܟܘܬܐ	-9.98301
▁ܠܤܗܕܘܬܐ	-9.98304
▁ܕܐܒܗܝ	-9.98343
▁ܕܬܫܐܠ	-9.9837
▁ܕܒܠܒ	-9.98402
▁ܘܢܬܠ	-9.98402
▁ܙܝܬܐ	-9.98415
▁ܐܠܗܟ	-9.9848
ܬܐܠܕ	-9.98503
▁ܘܬܒܥ	-9.98507
▁ܘܚܘܪ	-9.98576
▁ܕܥܕ	-9.9858
▁ܐܢܝܚ	-9.98626
▁ܤܓܝܐܢ	-9.98627
▁ܡܝܩܪ	-9.98661
▁ܐܬܟܬܒ	-9.98715
▁ܘܒܐܪܥܐ	-9.98799
▁ܤܓܝܐܝܢ	-9.98843
ܪܡܝܘ	-9.98873
▁ܢܘܢܝܢ	-9.98878
ܗܝܟܠܗ	-9.99001
▁ܢܫܒܘܩ	-9.99026
ܚܙܩ	-9.99125
▁ܡܬܚܒܠ	-9.99142
▁ܘܚܘܝ	-9.99156
▁ܒܥܕܥܕܐ	-9.99176
▁ܫܢܬ	-9.99371
▁ܡܬܝܗܒ	-9.99384
▁ܢܩܝܦ	-9.99438
ܚܝܠܘܬܐ	-9.99464
▁ܕܡܫܠܡ	-9.99706
▁ܘܫܒܥ	-9.99726
▁ܚܡܝܪ	-9.99805
ܢܩܫ	-9.99914
ܡܦܪܫ	-10.0013
▁ܕܟܘܪܤܝ	-10.0016
ܢܘܟܪܝ	-10.0023
ܫܘܛ	-10.0026
▁ܓܦ	-10.0058
ܦܠܚܐ	-10.0076
▁ܘܐܒܝ	-10.0103
▁ܒܐܦܝ	-10.0119
▁ܘܒܗܕ	-10.013
ܦܪܝܤ	-10.0136
▁ܕܒܐܝ	-10.0142
ܠܒܘܬܟܘܢ	-10.0145
ܝܡܡܐ	-10.0157
▁ܡܫܬܪ	-10.0204
▁ܫܘܘܕ	-10.021
▁ܥܝܢܝܟ	-10.0211
ܕܪܘܢ	-10.0218
▁ܒܓܘ	-10.0261
ܟܒܪܝܬܐ	-10.0266
ܐܘܪܚܐ	-10.0293
▁ܐܡܝ	-10.0298
ܡܬܩܪܒܝܢ	-10.0393
ܠܡܗ	-10.04
▁ܘܫܘܪ	-10.0415
▁ܘܩܘܝ	-10.0439
ܐܪܤܛ	-10.0498
▁ܓܡܪ	-10.0551
▁ܒܨܠܘܬ	-10.0574
▁ܒܠܫܢ	-10.0592
▁ܡܫܝܚ	-10.06
ܩܝܡܬܗ	-10.0682
▁ܒܝܗܘܕ	-10.0736
ܤܘܤܝ	-10.0754
▁ܡܟܫ	-10.0773
▁ܕܦܘܩܕܢ	-10.0777
ܡܥܕܪܢ	-10.0797
ܡܠܐܟܘܗܝ	-10.085
▁ܩܛ	-10.0855
ܢܬܓܠܐ	-10.0897
▁ܕܢܫܟܚ	-10.0916
▁ܒܚܛܗ	-10.0925
ܟܪܝܗܘܬ	-10.0955
▁ܠܡܠܐܟ	-10.1065
▁ܕܩܪܝ	-10.1071
▁ܥܒܝܕ	-10.1072
ܩܘܪܒܢܐ	-10.1085
ܐܫܥܝܐ	-10.1085
ܦܘܪܩܢܐ	-10.1085
ܗܓܡܘܢܐ	-10.1087
ܦܨܚܐ	-10.1087
ܥܬܝܪܐ	-10.1094
ܙܥܘܪܐ	-10.11
ܐܬܓܠܝ	-10.1103
ܡܤܬܟܠ	-10.1146
ܐܬܪܡܝ	-10.1202
ܠܐܠܗܐ	-10.1212
▁ܕܢܘܒܕ	-10.1219
▁ܕܢܩܛܠ	-10.122
ܒܕܪܡܤܘܩ	-10.1222
ܩܘܪܢܬܘܤ	-10.1222
▁ܒܐܦܤܘܤ	-10.1222
▁ܒܓܠܝܠܐ	-10.1222
▁ܕܒܗܝܡܢܘܬܐ	-10.1222
▁ܙܝܙܢܐ	-10.1222
▁ܦܝܠܟܤ	-10.1222
▁ܘܒܗܝܡܢܘܬ	-10.1222
ܛܘܥܝܝ	-10.1222
▁ܐܨܛܒܝ	-10.1222
▁ܕܙܕܝܩܐ	-10.1222
▁ܓܘܕܦܐ	-10.1222
▁ܡܕܒܪܢ	-10.1222
▁ܚܪܝܦܬܐ	-10.1222
▁ܕܟܤܦ	-10.1222
▁ܒܟܐܢܘܬܐ	-10.1222
▁ܕܐܬܝܠܕ	-10.1222
▁ܦܫܝܛ	-10.1222
▁ܠܡܦܠܚ	-10.1222
▁ܕܢܫܬܒܚ	-10.1222
▁ܠܗܝܡܢܘܬ	-10.1222
▁ܠܒܤܬܪܗ	-10.1222
ܕܩܫܝܫܐ	-10.1222
ܦܘܠܓ	-10.1222
▁ܘܬܡܝܗ	-10.1222
▁ܘܐܫܬܡܥ	-10.1222
▁ܛܠܝܘܬ	-10.1222
▁ܢܫܬܟܚ	-10.1222
ܠܤܛܝܐ	-10.1222
▁ܒܡܕܝܢܬܗ	-10.1222
ܐܝܪܝܚܘ	-10.1222
ܩܘܦܪܘܤ	-10.1223
▁ܡܫܚܠܦܐ	-10.1223
▁ܘܢܫܠܡܘܢ	-10.1223
▁ܐܤܛܕܘ	-10.1223
▁ܦܓܥ	-10.1223
▁ܩܢܘܡ	-10.1223
▁ܡܨܥܪ	-10.1223
▁ܘܢܫܟܚ	-10.1223
ܬܟܫܦ	-10.1224
ܢܦܪܘܥ	-10.1224
▁ܬܩܒܠܘܢ	-10.1224
▁ܠܡܠܦܘ	-10.1224
▁ܡܬܢܛܪ	-10.1224
ܓܠܛܝܐ	-10.1224
▁ܡܓܠܬ	-10.1224
▁ܡܫܬܢܩ	-10.1225
▁ܬܐܙܠ	-10.1225
ܡܤܪܗܒ	-10.1225
▁ܕܐܪܒܥ	-10.1226
▁ܒܓܗܢܐ	-10.1226
▁ܕܦܛܝܪܐ	-10.1226
▁ܘܬܡܗ	-10.1226
▁ܕܕܝܘܐ	-10.1226
ܓܠܝܘܬ	-10.1227
▁ܐܫܕܪ	-10.1227
▁ܪܕܘܦ	-10.1228
▁ܐܬܦܢܝ	-10.1228
▁ܕܐܗܘܐ	-10.1228
▁ܒܢܒܝܐ	-10.1228
ܬܐܪܬܗܘܢ	-10.1229
▁ܒܐܤܟ	-10.123
▁ܠܥܤܝܢ	-10.1231
▁ܝܘܢܝܐ	-10.1231
▁ܢܩܦ	-10.1231
ܙܪܘܥ	-10.1232
▁ܛܪܦ	-10.1232
▁ܡܫܪܪ	-10.1233
▁ܐܫܐܠ	-10.1233
▁ܘܚܙܬ	-10.1234
▁ܡܘܒܠ	-10.1235
▁ܝܘܩܪ	-10.1236
▁ܒܡܕܥܝ	-10.1243
▁ܕܪܟܫ	-10.1244
▁ܪܘܫܡ	-10.1244
▁ܢܩܘܐ	-10.1245
ܚܒܨ	-10.1248
▁ܡܛܬ	-10.1249
▁ܪܥܝܢܟ	-10.1253
▁ܕܠܡܪܢ	-10.1253
ܠܘܛܬܐ	-10.1254
▁ܡܬܐܫܕ	-10.1255
▁ܘܐܬܦܬܚ	-10.1261
▁ܘܥܐܠ	-10.1262
▁ܫܕ	-10.1268
▁ܐܒܗܝܟܘܢ	-10.1268
ܫܬܩܠ	-10.1272
ܒܪܒܪܝܐ	-10.1286
▁ܪܥܡ	-10.1289
ܡܙܕܪܥ	-10.1289
▁ܡܫܚܐ	-10.1289
▁ܫܬܝܩ	-10.1299
▁ܘܡܫܘ	-10.1311
ܚܘܛܪ	-10.1315
▁ܬܚܘܡ	-10.1323
▁ܕܡܪܗ	-10.1336
▁ܦܪܝܩ	-10.1337
ܡܟܫܘܠܐ	-10.135
▁ܩܪܢܬ	-10.1391
ܫܘܩܪܐ	-10.1399
▁ܬܬܩܪ	-10.1401
▁ܨܦ	-10.1441
▁ܫܒܝܩ	-10.1444
▁ܢܛܥܡ	-10.1493
ܬܚܪܪ	-10.1494
ܡܫܝܚܐ	-10.1497
ܢܩܪܒܘܢ	-10.1533
ܐܫܬܘܕܝ	-10.1603
ܬܬܢܚ	-10.1616
ܕܠܓܘ	-10.1629
ܬܚܕܬ	-10.1648
▁ܒܬܪܥ	-10.1654
▁ܘܡܫܬܥ	-10.1693
ܕܪܫ	-10.1708
▁ܕܚܟܝܡ	-10.1716
▁ܕܢܗܝܡܢ	-10.1745
▁ܡܫܬܘܬ	-10.1749
ܡܫܬܡܥܢܘܬ	-10.1795
▁ܕܐܤܝ	-10.1802
▁ܘܒܡܠ	-10.181
ܤܬܡܟܘ	-10.1814
▁ܒܕܘܟ	-10.1882
ܒܫܗ	-10.1906
ܢܙܒܢ	-10.1966
ܓܘܓ	-10.1986
ܠܝܥܩܘܒ	-10.1996
ܕܡܫܝܚܐ	-10.2009
▁ܐܬܐܤܝ	-10.2043
▁ܢܘܕ	-10.2047
▁ܚܟܡ	-10.2052
▁ܒܥܠܕܒܒܝܟ	-10.2064
▁ܛܘܒܝܟ	-10.2123
ܬܒܩܘ	-10.2195
ܡܐܟܘܠܬ	-10.2229
▁ܟܐܢܘܬ	-10.2269
▁ܒܐܬܘ	-10.234
ܢܦܠܘܚ	-10.2407
▁ܘܟܒܪ	-10.2426
ܟܪܘܙܘܬ	-10.2431
ܬܫܟܚܘܢ	-10.2453
ܟܪܝܗܐ	-10.2471
▁ܕܡܬܚܙ	-10.2555
ܟܢܘܫܬܐ	-10.2628
▁ܥܠܝܡ	-10.2637
ܐܟܤܢܝܐ	-10.2748
ܙܩܝܦܗ	-10.275
ܦܝܠܛܘܤ	-10.2755
ܠܘܩܒܠ	-10.2756
ܦܩܚ	-10.2772
ܟܠܝܘܡ	-10.2812
ܟܦܪܢܚܘܡ	-10.2823
ܠܝܫܘܥ	-10.2842
▁ܕܡܙܕ	-10.2847
▁ܪܚܝ	-10.2856
▁ܦܠܓܘ	-10.286
ܐܤܛܦܢܘܤ	-10.2888
ܙܚܘܪܝܬܐ	-10.2888
▁ܒܡܫܘܚܬܐ	-10.2888
▁ܘܪܓܠܘܗܝ	-10.2888
▁ܢܙܕܕܩ	-10.2888
▁ܘܐܘܒܠܘܗܝ	-10.2888
▁ܠܐܦܤܘܤ	-10.2888
▁ܦܤܘܩ	-10.2888
▁ܕܕܒܝܚܐ	-10.2888
▁ܘܡܤܝܒܪܢܘܬ	-10.2888
▁ܠܫܐܘܠ	-10.2888
▁ܠܕܘܟܪܢ	-10.2888
▁ܕܠܩܘܒܠ	-10.2888
▁ܠܡܘܒܕܘ	-10.2888
▁ܐܫܬܘܬܦ	-10.2888
▁ܩܘܦܝܢܝܢ	-10.2888
▁ܠܡܩܒܠܘ	-10.2888
▁ܫܪܪܗ	-10.2888
ܐܬܬܤܝܡ	-10.2888
▁ܠܡܫܪܝܬܐ	-10.2888
▁ܘܡܫܟܚ	-10.2888
▁ܒܥܢܢܐ	-10.2888
▁ܘܐܫܬܟܚ	-10.2889
▁ܒܩܛܝܪܐ	-10.2889
▁ܕܦܓܪܗ	-10.2889
▁ܥܤܒܐ	-10.2889
▁ܒܩܢܘܡܗ	-10.2889
▁ܬܫܒܩܘܢ	-10.2889
▁ܘܤܒܥܘ	-10.2889
▁ܕܡܟܪܙ	-10.2889
▁ܒܐܦܘܗܝ	-10.2889
▁ܬܓܘܪ	-10.2889
▁ܡܤܟܝܢܢ	-10.2889
▁ܢܪܚܡ	-10.2889
▁ܐܬܕܒܪ	-10.2889
▁ܘܝܗܘܕܐ	-10.2889
▁ܙܗܝܪ	-10.2889
▁ܢܛܝܪ	-10.2889
▁ܬܫܡܥܘܢ	-10.289
▁ܬܥܡܕܘܢ	-10.289
▁ܬܝܒܘܬܐ	-10.289
▁ܠܡܫܐܠ	-10.289
▁ܕܢܕܒܪ	-10.289
▁ܡܫܘܚܬ	-10.289
▁ܤܝܦܐ	-10.289
▁ܬܡܝܗ	-10.289
ܥܛܝܦ	-10.2891
▁ܠܢܝܚܬ	-10.2891
▁ܛܘܦܢ	-10.2891
▁ܐܢܚܢܢ	-10.2891
▁ܕܢܥܠܘܢ	-10.2891
▁ܬܟܠܘܢ	-10.2891
▁ܙܘܓ	-10.2892
▁ܘܐܘܕܥ	-10.2893
ܐܫܬܪܪܬ	-10.2893
ܬܗܠܟܘܢ	-10.2893
▁ܛܢܢܐ	-10.2894
▁ܐܤܛܠ	-10.2894
ܐܚܙܝܟܘܢ	-10.2894
ܠܨܠܡܗ	-10.2894
▁ܒܚܠܡ	-10.2895
▁ܪܥܘܬܐ	-10.2895
ܠܕܝܩܝܐ	-10.2896
ܡܒܕܪ	-10.2896
▁ܕܬܚܒ	-10.2897
▁ܕܒܬܪܗ	-10.2897
▁ܕܩܪܟܘܢ	-10.2898
▁ܒܚܛܗܝܟܘܢ	-10.2899
▁ܒܕܡܗ	-10.2899
▁ܘܫܠܝܛ	-10.2899
ܥܘܬܪ	-10.29
▁ܐܬܬܙܝܥ	-10.2901
▁ܬܪܥܝܬܐ	-10.2901
▁ܘܟܪܟ	-10.2902
ܩܒܘܪ	-10.2902
▁ܕܡܠܟܘܬܗ	-10.2902
▁ܚܕܝܐܝܬ	-10.2902
▁ܕܐܬܐܤܝ	-10.2902
▁ܘܐܚܪܝܐ	-10.2903
ܥܪܘܒ	-10.2904
ܡܨܥܝܐ	-10.2905
ܡܬܕܟܪ	-10.2905
▁ܒܙܩ	-10.2906
▁ܘܙܢܝ	-10.2906
ܛܘܦܤ	-10.2907
▁ܒܒܪܗ	-10.2907
▁ܠܐܪܒܥ	-10.291
▁ܒܩܒܪܐ	-10.2911
▁ܕܝܗܝܒ	-10.2911
▁ܕܐܬܡܠܠ	-10.2917
ܐܫܬܒܚ	-10.2918
ܐܬܦܪܫ	-10.292
ܤܚܦ	-10.2923
ܪܥܝܢܝ	-10.2925
ܙܗܪ	-10.2932
▁ܡܘܬܪ	-10.2934
ܬܡܠܟ	-10.2938
▁ܕܡܚܝܠ	-10.2941
▁ܘܐܡܗ	-10.2944
▁ܘܫܡܝ	-10.2949
ܠܙܪܥ	-10.2966
▁ܕܢܬܚܙ	-10.2976
ܐܚܝܟܘܢ	-10.2983
ܬܢܝܢܐ	-10.2999
ܐܫܬܒܩ	-10.2999
ܓܚܟ	-10.2999
▁ܡܘܠܝ	-10.3021
▁ܩܨܝ	-10.3027
▁ܠܡܬܒ	-10.307
ܪܕܝܤ	-10.3097
ܓܗܢ	-10.3104
ܚܤܝܪܝ	-10.3141
ܫܢܝܗܘܢ	-10.3183
▁ܢܬܡܠ	-10.3212
ܫܦܝܪܬܐ	-10.3215
▁ܢܗܝܡܢ	-10.3232
▁ܘܡܬܩܪ	-10.325
ܬܛܥܡ	-10.3301
ܐܪܛܡ	-10.3393
▁ܐܤܬܡܟ	-10.3438
▁ܒܝܫܘܬ	-10.3451
▁ܘܒܒܝܬ	-10.3471
ܩܤܪܝܐ	-10.3471
ܓܠܠܐ	-10.3484
▁ܕܩܨܝ	-10.3508
ܬܚܘܝܬ	-10.3509
ܢܡܘܤܐ	-10.3564
ܬܪܥܤܪܬܗ	-10.357
ܙܕܗܪܘ	-10.3701
▁ܕܬܐܬ	-10.3712
▁ܘܐܚܝܕ	-10.3716
▁ܕܢܩܒܠ	-10.3772
ܓܕܦܘ	-10.3788
ܢܗܝܡܢܘܢ	-10.3802
▁ܡܕܟ	-10.3817
ܝܠܦܬܘܢ	-10.3832
ܓܡܪܬ	-10.3905
ܛܥܝܘܬ	-10.3937
▁ܢܬܚܙ	-10.3945
▁ܘܒܤܝܡ	-10.3966
▁ܘܒܝܘܠܦܢ	-10.4021
ܡܬܓܠܐ	-10.4033
ܚܟܝܡܐ	-10.4099
▁ܡܬܪܕ	-10.4107
▁ܡܬܡܠ	-10.4158
▁ܕܢܡܠ	-10.4219
▁ܚܫܘܟ	-10.4249
▁ܕܐܬܟܢ	-10.4344
ܫܬܩܘ	-10.4537
▁ܠܪܓܠ	-10.4593
ܗܕܡܝܟܘܢ	-10.4616
ܕܘܝܕ	-10.4626
▁ܒܡܥܡܘܕܝܬ	-10.4705
▁ܘܦܐܪ	-10.4717
ܒܡܪܢ	-10.4736
ܢܘܗܪܗ	-10.4748
▁ܕܡܫܬܡ	-10.4878
ܦܬܓܡ	-10.4882
▁ܢܩܛܠ	-10.4887
ܒܚܤܝܪܘܬ	-10.4888
ܦܡܦܘܠܝܐ	-10.4888
▁ܕܒܥܠܕܒܒ	-10.4888
▁ܕܓܘܕܦܐ	-10.4888
▁ܕܢܐܚܕܘܢܝܗܝ	-10.4888
▁ܘܓܘܕܦ	-10.4888
▁ܤܘܥܪܢ	-10.4888
▁ܠܩܫܝܫ	-10.4888
▁ܒܡܟܝܟܘܬ	-10.4888
▁ܕܐܬܚܙܝ	-10.4888
ܒܙܕܝܩܘܬܐ	-10.4888
▁ܕܛܠܡ	-10.4888
▁ܠܡܕܟܝܘ	-10.4888
▁ܩܫܝܘܬ	-10.4888
▁ܘܐܘܠܨܢ	-10.4888
▁ܒܡܘܠܟܢ	-10.4888
▁ܕܐܘܠܨܢ	-10.4888
▁ܘܕܥܡܗ	-10.4888
ܐܬܒܕܪܘ	-10.4888
▁ܕܐܫܬܒܗܪ	-10.4888
▁ܠܡܗܝܡܢ	-10.4888
ܬܪܓܪܓܘ	-10.4888
ܒܢܟܦܘܬܐ	-10.4888
▁ܕܟܢܝܫ	-10.4888
▁ܬܚܦܝܬܐ	-10.4888
▁ܘܕܐܪܒܥ	-10.4888
▁ܒܠܥܕ	-10.4888
▁ܘܡܬܟܪܟ	-10.4888
▁ܕܪܗܛ	-10.4888
▁ܬܤܗܕ	-10.4888
▁ܘܐܫܬܓܫ	-10.4888
▁ܘܪܓܡ	-10.4889
ܐܤܘܛܘܬܐ	-10.4889
▁ܐܤܛܪܛ	-10.4889
▁ܕܐܟܪܙ	-10.4889
▁ܡܬܚܒܠܢܘܬܐ	-10.4889
▁ܠܤܗܕܘܬܗܘܢ	-10.4889
▁ܢܬܕܒܪ	-10.4889
ܢܬܩܛܠ	-10.4889
ܛܪܘܐܤ	-10.4889
ܬܦܫܚ	-10.4889
▁ܒܡܪܘܡܐ	-10.4889
▁ܠܡܤܓܕ	-10.4889
▁ܘܐܤܗܕ	-10.4889
▁ܠܨܒܝܢܗ	-10.4889
▁ܙܩܦܘܗܝ	-10.489
▁ܦܘܪܥܢ	-10.489
▁ܥܒܘܕ	-10.489
▁ܕܫܩܝܠ	-10.489
ܒܛܘܫܝܐ	-10.489
▁ܒܤܝܦܐ	-10.489
▁ܠܛܒܬܐ	-10.489
▁ܘܤܥܪ	-10.489
▁ܘܤܪܝܩ	-10.489
▁ܒܨܘܪ	-10.489
▁ܕܐܤܠܝ	-10.489
▁ܕܤܢܝܩ	-10.489
▁ܐܬܬܢܝܚ	-10.489
▁ܕܠܒܗܘܢ	-10.489
▁ܕܢܗܘܝܢ	-10.4891
ܛܪܤܘܤ	-10.4891
ܓܡܘܪ	-10.4891
▁ܘܒܢܘܪܐ	-10.4891
▁ܒܤܬܪܗ	-10.4891
▁ܘܠܐܪܡܝܐ	-10.4891
ܢܢܓܕܘܢ	-10.4891
▁ܕܐܪܙ	-10.4891
▁ܟܘܪܤܘܬ	-10.4891
▁ܘܐܩܦ	-10.4892
ܦܬܘܪܗ	-10.4892
▁ܒܒܥܠ	-10.4892
▁ܐܫܬܥܝ	-10.4893
▁ܘܪܘܙ	-10.4893
▁ܘܡܥܩ	-10.4894
▁ܒܕܡܥ	-10.4894
▁ܕܒܠܥ	-10.4894
▁ܠܡܕܒܚܐ	-10.4895
▁ܘܒܠܥ	-10.4895
ܦܪܘܓܝ	-10.4896
▁ܐܫܩܝ	-10.4896
▁ܒܐܘܪܝ	-10.4896
▁ܕܟܦܢ	-10.4896
▁ܘܡܟܝܟ	-10.4897
▁ܐܘܪܩ	-10.4897
▁ܘܢܩܦ	-10.4898
ܬܬܙܝܥܘܢ	-10.4898
▁ܘܛܘܒ	-10.4898
▁ܘܒܕܚܠܬ	-10.4899
▁ܒܢܦܫ	-10.4899
ܥܪܦ	-10.4899
▁ܘܬܘܠܬ	-10.4899
▁ܘܚܡܬܐ	-10.4901
▁ܗܘܦܟܝ	-10.4902
▁ܕܡܘܒܠ	-10.4902
▁ܡܪܕܘܬ	-10.4904
▁ܘܚܡܫ	-10.4904
▁ܐܬܒܪܝ	-10.4905
▁ܘܪܓܬ	-10.4906
▁ܕܬܝܒܘܬ	-10.4906
1	-11.5722
)	-12.5722
4	-12.5722
5	-12.5722
9	-12.5722
:	-12.5722
