<pad>	0
</s>	0
<unk>	0
,	-2.699
▁ja	-3.46488
.	-3.64738
n	-3.85065
a	-4.13556
▁on	-4.57898
t	-4.61538
:	-4.67899
▁	-4.73024
▁Ja	-4.79974
▁hän	-4.858
i	-4.88838
;	-4.94903
si	-5.03314
▁"	-5.14579
▁minä	-5.16536
in	-5.18143
▁niin	-5.22117
▁oli	-5.24945
▁hänen	-5.27671
▁he	-5.28524
ä	-5.33848
en	-5.37239
▁Herra	-5.37542
vat	-5.46882
u	-5.50814
▁ei	-5.51463
▁joka	-5.51662
an	-5.5475
e	-5.5583
ta	-5.61327
s	-5.63425
▁se	-5.63455
nsa	-5.64063
▁että	-5.64361
▁sen	-5.651
r	-5.66165
▁minun	-5.67113
▁sinun	-5.68367
sta	-5.69071
lle	-5.70242
ni	-5.72424
▁sanoi	-5.76523
o	-5.79102
ksi	-5.80795
▁Mutta	-5.83386
l	-5.89752
▁jotka	-5.9302
▁sinä	-5.96712
▁kaikki	-5.96769
kä	-5.96937
ssa	-6.00296
▁sillä	-6.00335
▁kun	-6.01092
▁te	-6.01189
ko	-6.01491
h	-6.03493
▁heidän	-6.03835
mme	-6.04767
et	-6.0477
".	-6.05228
ja	-6.06402
lla	-6.1045
▁Herran	-6.11183
▁ole	-6.12682
kuin	-6.13219
▁ovat	-6.13389
y	-6.13948
▁Niin	-6.15202
nne	-6.21459
kin	-6.22864
▁ne	-6.23324
▁mutta	-6.23921
tu	-6.26626
v	-6.28069
ka	-6.31168
nsä	-6.31176
is	-6.32658
."	-6.328
vät	-6.34614
?	-6.34977
tä	-6.35694
sa	-6.35781
tte	-6.36412
▁olen	-6.3707
neet	-6.37138
ille	-6.3719
▁hänelle	-6.38639
▁kuin	-6.39958
▁Sillä	-6.43984
maan	-6.44382
nut	-6.47648
▁tuli	-6.48055
▁olivat	-6.48067
va	-6.49408
▁teidän	-6.5128
▁Jumala	-6.51597
k	-6.52403
▁vastaan	-6.52729
▁hänet	-6.5334
na	-6.53423
ista	-6.53662
kaa	-6.54616
än	-6.55354
p	-6.5713
▁mitä	-6.58172
▁häntä	-6.60531
▁me	-6.6062
▁Israelin	-6.62915
el	-6.6527
▁jonk	-6.65767
ti	-6.66034
▁sitä	-6.66393
▁heille	-6.66685
-	-6.67132
stä	-6.67604
m	-6.70113
▁Hän	-6.70408
▁Jumalan	-6.70749
us	-6.72086
▁jo	-6.73951
ke	-6.73968
▁poika	-6.74431
▁`	-6.7477
te	-6.75546
isi	-6.76513
▁sanoo	-6.76778
ty	-6.77065
to	-6.77499
▁pois	-6.78288
ki	-6.78385
▁kuningas	-6.79711
▁koko	-6.83203
▁tämä	-6.83356
ku	-6.83816
▁olet	-6.84442
la	-6.84728
▁maan	-6.8527
▁jos	-6.86403
b	-6.86723
▁minulle	-6.86756
▁heidät	-6.87842
pa	-6.88326
▁meidän	-6.88355
on	-6.88589
▁minua	-6.88639
re	-6.89078
ten	-6.91778
▁päivänä	-6.92471
▁ka	-6.93964
▁vaan	-6.94213
▁tai	-6.94417
kö	-6.95796
▁voi	-6.9622
lta	-6.97033
mi	-7.00268
li	-7.00846
▁Kun	-7.02117
vi	-7.02652
▁kuninkaan	-7.0285
▁-	-7.03015
it	-7.03397
▁katso	-7.03497
j	-7.03937
▁Minä	-7.04034
▁teille	-7.05157
!	-7.05348
?"	-7.05387
▁sinua	-7.05846
ö	-7.06007
▁saa	-7.06096
tti	-7.06789
ia	-7.07432
ri	-7.07607
koon	-7.07724
▁heitä	-7.08332
tta	-7.08988
ssä	-7.09601
▁en	-7.1054
▁eivät	-7.10962
▁sinulle	-7.11342
ma	-7.11708
▁Silloin	-7.1223
ne	-7.14195
illa	-7.14265
▁A	-7.15075
at	-7.15378
▁minut	-7.15969
nyt	-7.16055
aan	-7.16824
▁kansa	-7.17327
llä	-7.17964
▁edessä	-7.18305
▁usko	-7.18792
▁tulee	-7.19178
▁ha	-7.19317
▁a	-7.20037
sti	-7.20756
▁sano	-7.21187
▁tuo	-7.21627
▁siitä	-7.22088
▁tämän	-7.2252
▁itse	-7.23569
▁näin	-7.24311
▁He	-7.24972
▁mukaan	-7.2609
g	-7.26475
▁myös	-7.27458
▁nyt	-7.28076
▁vastasi	-7.28943
de	-7.29567
▁asti	-7.30345
▁maa	-7.30641
▁luo	-7.30673
▁vielä	-7.30979
se	-7.31614
pu	-7.31878
inen	-7.32324
▁pi	-7.32558
▁maahan	-7.32716
ita	-7.32778
▁lu	-7.33013
d	-7.34146
▁vie	-7.34185
▁va	-7.34446
▁mikä	-7.34879
▁kaiken	-7.35005
▁la	-7.35311
▁meni	-7.35948
▁teki	-7.36922
▁tähden	-7.37447
▁kanssa	-7.39421
▁Juudan	-7.39663
▁Se	-7.39784
▁sekä	-7.41692
▁syö	-7.41784
uu	-7.42146
▁sanoen	-7.4268
elle	-7.43262
▁oma	-7.44179
▁siihen	-7.44189
ansa	-7.44504
f	-7.45593
▁sinut	-7.46256
▁Daavid	-7.4626
▁kautta	-7.46526
me	-7.4705
ttu	-7.47103
ar	-7.4724
▁tehnyt	-7.47739
▁niiden	-7.47922
ha	-7.47929
▁vaimo	-7.47959
issa	-7.48072
▁pa	-7.48794
▁Jeesus	-7.49011
ihin	-7.49525
kää	-7.49697
▁le	-7.49822
im	-7.49825
▁mies	-7.50259
or	-7.50418
▁sanoivat	-7.50568
ivat	-7.50779
▁otti	-7.50826
▁ko	-7.50829
▁käy	-7.51552
pi	-7.522
▁olkoon	-7.5239
vä	-7.52775
▁ollut	-7.52933
▁o	-7.53103
▁sitten	-7.53333
aa	-7.53774
iin	-7.54409
▁siellä	-7.54487
▁E	-7.54596
ul	-7.54933
iksi	-7.55449
le	-7.55603
▁olette	-7.56205
▁puhu	-7.56375
▁ra	-7.5666
jä	-7.56667
▁enää	-7.56854
▁teitä	-7.57568
un	-7.57739
mä	-7.58247
nä	-7.58556
▁ta	-7.5859
jen	-7.59029
▁kaksi	-7.59549
▁nä	-7.59736
▁p	-7.60089
kseen	-7.60296
▁antoi	-7.60419
taa	-7.60436
er	-7.60923
▁ma	-7.61023
▁Sitten	-7.61075
iden	-7.61644
▁pu	-7.61692
▁Jos	-7.61861
▁koska	-7.62087
▁niitä	-7.6251
▁oleva	-7.62542
ro	-7.62702
▁ku	-7.6272
▁nämä	-7.63193
▁kolme	-7.63344
do	-7.63513
▁Katso	-7.64292
esi	-7.6456
▁suu	-7.64714
lu	-7.65471
▁et	-7.65598
▁pojan	-7.66135
▁siis	-7.66535
llis	-7.66817
▁kansan	-7.67184
▁pappi	-7.67225
▁Herraa	-7.68094
▁Mooses	-7.68107
▁ettei	-7.68152
▁mitään	-7.69018
▁P	-7.69565
kka	-7.69966
mään	-7.70079
▁antaa	-7.70127
ttä	-7.70139
▁Herralle	-7.70435
▁maassa	-7.70663
il	-7.70705
▁siinä	-7.70805
▁olisi	-7.70941
hd	-7.71134
▁ke	-7.71308
jo	-7.71402
▁tullut	-7.71486
as	-7.71832
▁S	-7.71858
ut	-7.72478
da	-7.72858
ot	-7.73182
▁juo	-7.73243
▁sana	-7.73291
▁Daavidin	-7.73397
▁si	-7.75182
▁vai	-7.75612
▁antanut	-7.76179
▁tu	-7.76616
essa	-7.7675
he	-7.77919
▁pää	-7.78046
▁annan	-7.78826
▁tykö	-7.79228
▁eteen	-7.79347
▁ette	-7.79516
▁älä	-7.79844
▁vi	-7.80061
▁Sentähden	-7.80128
asta	-7.81057
Minä	-7.81243
▁Näi	-7.81503
▁ki	-7.81621
▁lähti	-7.81934
▁tulivat	-7.82205
▁Jumalaa	-7.82413
istä	-7.82848
▁Sinä	-7.83253
eli	-7.83376
▁K	-7.83524
▁ve	-7.8363
▁puhui	-7.84079
▁s	-7.84333
▁aina	-7.84517
▁ennen	-7.84518
▁suuri	-7.8487
kse	-7.8489
▁O	-7.85514
oja	-7.85659
▁sa	-7.85689
`.	-7.85703
▁voima	-7.85993
tele	-7.8603
van	-7.86095
▁jota	-7.86438
▁käsi	-7.8667
▁olemme	-7.86826
▁yli	-7.87196
▁elä	-7.87262
uksen	-7.87981
oo	-7.88025
uh	-7.88692
▁tee	-7.89172
▁seitsemän	-7.89341
▁silloin	-7.89527
▁Ha	-7.8998
sä	-7.91299
▁päivä	-7.92102
▁neljä	-7.92572
al	-7.92581
taan	-7.92691
▁kuinka	-7.93195
kaan	-7.9386
▁Si	-7.94016
ol	-7.94209
▁Egyptin	-7.94549
▁L	-7.95327
▁miehet	-7.95655
▁sinne	-7.95722
mu	-7.96074
pä	-7.96312
▁päälle	-7.964
▁isä	-7.96464
▁paljon	-7.96539
ud	-7.97494
▁näki	-7.97505
▁asu	-7.97663
ltä	-7.97772
▁hä	-7.97926
▁Ei	-7.98219
▁ky	-7.98679
▁kaikkien	-7.98927
ttaa	-7.99172
ik	-7.99212
▁istu	-7.99719
▁kor	-7.99868
koot	-8.00131
▁lähetti	-8.00392
▁kuule	-8.01169
ksen	-8.01303
▁pojat	-8.01446
▁toisen	-8.01473
▁osa	-8.01891
kun	-8.0192
▁palvelija	-8.02123
▁älkää	-8.02377
▁miestä	-8.02454
▁Me	-8.0275
▁päällä	-8.03121
sivat	-8.03139
isen	-8.0321
toista	-8.03378
▁meille	-8.03731
ur	-8.03783
▁Ka	-8.03786
itä	-8.0414
tava	-8.04254
▁takaisin	-8.04266
▁toinen	-8.04293
▁maasta	-8.04555
jan	-8.04579
▁aja	-8.04592
ksensa	-8.04897
ll	-8.05069
▁viha	-8.05166
▁hu	-8.0528
▁kukaan	-8.05282
▁kuuli	-8.05839
▁yksi	-8.05932
▁al	-8.06095
▁Israel	-8.06135
teen	-8.06275
▁pyhä	-8.06311
ensa	-8.06419
▁l	-8.06954
▁alas	-8.07157
▁tekee	-8.07174
▁tule	-8.07957
▁tulevat	-8.07972
▁minkä	-8.08177
yt	-8.08261
▁vei	-8.08591
▁H	-8.0906
▁ilo	-8.09181
han	-8.09338
änsä	-8.09774
▁nousi	-8.10288
▁teidät	-8.10498
▁tietä	-8.109
yy	-8.11122
▁ulos	-8.11177
usta	-8.11241
itse	-8.11251
iset	-8.11361
▁eivätkä	-8.11886
▁vä	-8.11995
▁pala	-8.12239
▁kunnia	-8.13195
ettu	-8.13216
▁Jeesuksen	-8.13242
▁mu	-8.13387
mm	-8.13628
▁Saul	-8.1371
!"	-8.13964
▁hyvä	-8.13967
▁suku	-8.1423
kseni	-8.14539
▁mene	-8.15082
▁miehen	-8.15088
kan	-8.15446
▁enkeli	-8.15709
▁Sebaot	-8.15716
ivät	-8.15769
▁kanssaan	-8.15905
hu	-8.15987
▁meitä	-8.16223
Katso	-8.16264
▁var	-8.16657
▁tehdä	-8.16792
▁isänsä	-8.17019
▁teen	-8.17036
▁jälkeen	-8.17061
▁anna	-8.17241
▁ota	-8.1838
ys	-8.18719
po	-8.18754
▁Jumalasi	-8.18769
▁talo	-8.1892
▁puhunut	-8.19271
▁joku	-8.19426
▁heimo	-8.19762
eksi	-8.19854
kään	-8.19906
▁nimi	-8.19951
em	-8.20088
▁kansaa	-8.20397
lleen	-8.2084
▁jää	-8.2102
▁synti	-8.21218
ina	-8.21499
▁joita	-8.2152
issä	-8.21783
▁kivi	-8.22158
▁sanon	-8.22219
Herra	-8.22224
nes	-8.22613
▁käsky	-8.22621
▁Te	-8.23022
▁Isä	-8.23134
▁tänä	-8.23496
▁temppelin	-8.23584
▁sy	-8.23774
▁verta	-8.23878
▁Tämä	-8.24069
▁Juuda	-8.24089
▁älköön	-8.24263
▁sentähden	-8.25042
▁vaikka	-8.25117
min	-8.253
▁ase	-8.25413
ttava	-8.25463
iä	-8.25912
▁kaupungin	-8.26224
utta	-8.26443
am	-8.26488
ella	-8.26689
▁na	-8.26879
▁keskellä	-8.27019
tiin	-8.27073
▁pe	-8.27106
ellä	-8.27144
▁syntyi	-8.27229
▁Moosekselle	-8.2782
▁israelilaiset	-8.2782
▁maata	-8.28211
man	-8.28272
▁päin	-8.28519
▁pahaa	-8.28738
▁kutsu	-8.2907
▁pal	-8.29091
▁T	-8.29124
▁vuotta	-8.29523
▁val	-8.30101
pää	-8.3021
▁kaikkia	-8.30231
▁taivaan	-8.30268
▁lain	-8.30328
▁V	-8.30343
ilta	-8.30346
estä	-8.30601
▁Älä	-8.30701
rin	-8.31043
▁kymmenen	-8.31057
▁vanhurska	-8.3122
▁e	-8.31576
tettu	-8.31808
▁hi	-8.32153
ksesi	-8.32312
▁Kristuksen	-8.32348
K	-8.32657
▁Mi	-8.32769
▁vanno	-8.32773
▁tuhatta	-8.32981
▁oikea	-8.33055
▁tähän	-8.33195
masta	-8.3338
▁muu	-8.33465
▁jossa	-8.33498
▁kuka	-8.33588
▁kuninkaaksi	-8.33627
▁vain	-8.33856
▁etsi	-8.34436
▁neuvo	-8.34472
▁päästä	-8.34502
ske	-8.34523
▁armo	-8.34708
▁tätä	-8.34919
hti	-8.34925
▁sille	-8.35065
llinen	-8.35444
▁poikansa	-8.35839
▁sielu	-8.35967
yn	-8.36009
ee	-8.36049
▁menivät	-8.36263
köön	-8.36403
▁niistä	-8.36655
asi	-8.36904
▁m	-8.36991
▁iankaikkisesti	-8.3709
▁ruumii	-8.3709
isin	-8.37135
tin	-8.37384
▁kiinni	-8.37574
ttää	-8.3767
ää	-8.37757
▁lähtivät	-8.37842
▁vuo	-8.37876
▁valit	-8.37919
▁pelkää	-8.37978
▁kuninkaalle	-8.37987
▁vanha	-8.3813
▁kansalle	-8.38291
▁Joosua	-8.38424
▁toi	-8.38498
▁kuu	-8.38507
▁Salomo	-8.38543
▁jolla	-8.38692
▁Je	-8.38871
matta	-8.39059
▁Jerusalemin	-8.39092
▁turva	-8.39291
ään	-8.39436
sten	-8.39694
▁tehneet	-8.39779
dä	-8.39837
▁käski	-8.4023
elin	-8.40433
illä	-8.4054
▁kii	-8.40609
ju	-8.40666
▁päivää	-8.40707
jat	-8.40831
▁sanan	-8.4104
essä	-8.41045
▁kuo	-8.41245
▁tie	-8.41419
▁kulta	-8.41436
▁määrä	-8.41684
▁kuoli	-8.4181
▁pyhi	-8.41822
▁viisi	-8.41832
▁tuleva	-8.41852
▁saakka	-8.42247
▁hal	-8.42371
▁ru	-8.424
neen	-8.4247
▁N	-8.42497
▁kätensä	-8.42534
▁kirjoit	-8.42849
▁muuta	-8.42882
▁varten	-8.43144
tanut	-8.43271
massa	-8.43487
kkaa	-8.43577
uta	-8.4402
▁Sen	-8.44087
▁vasta	-8.44232
takaa	-8.44411
▁perintöosa	-8.44417
▁sanonut	-8.44518
uutta	-8.44762
▁missä	-8.44964
▁puolesta	-8.45145
▁profeetta	-8.45438
set	-8.45602
▁käsiin	-8.45717
▁työ	-8.45897
oit	-8.46057
▁kal	-8.46082
kki	-8.46136
▁Nämä	-8.46335
hi	-8.46402
rr	-8.46453
▁tunne	-8.46794
▁polt	-8.469
▁Pa	-8.47185
▁tot	-8.472
▁hävit	-8.47507
ksenne	-8.47517
▁ylös	-8.47798
voi	-8.47865
▁liha	-8.4793
Mitä	-8.48008
▁tapa	-8.48091
▁miele	-8.48136
▁pitää	-8.48295
▁vuoden	-8.48324
itten	-8.48568
▁B	-8.48726
▁hänellä	-8.48767
▁meidät	-8.48786
▁kaikille	-8.48787
nen	-8.48988
os	-8.49036
▁pane	-8.49209
▁sor	-8.49275
▁vanh	-8.49332
▁velje	-8.49614
▁syntiä	-8.49792
▁jokainen	-8.50143
uus	-8.50153
▁Ke	-8.50509
▁tytär	-8.51298
▁heistä	-8.51319
tävä	-8.51389
ynnä	-8.51454
▁kaikesta	-8.51531
▁henki	-8.51872
▁tiedä	-8.51901
▁Ne	-8.51945
nnut	-8.52034
▁emme	-8.52172
▁asia	-8.52175
▁samoin	-8.52321
▁sala	-8.52372
▁hedelmä	-8.52681
▁lyö	-8.52837
▁Jerusalemiin	-8.52862
alla	-8.53076
▁omi	-8.53202
ttiin	-8.53293
▁jälkeläisiä	-8.53355
▁hyvää	-8.53458
▁seiso	-8.53611
▁pidä	-8.53644
▁kaupunki	-8.53958
▁pan	-8.54084
▁herra	-8.54091
▁paha	-8.54126
▁kukin	-8.54384
▁kuulu	-8.54525
▁taas	-8.54549
▁julista	-8.54608
▁sota	-8.55123
mise	-8.55237
▁pelasta	-8.55532
P	-8.55645
▁rii	-8.55801
▁pelastu	-8.55848
▁M	-8.55996
▁korkea	-8.56034
▁rakasta	-8.56565
▁kanta	-8.5657
ssaan	-8.56964
▁valta	-8.57188
▁kirja	-8.57248
▁jalka	-8.57346
▁israelilaisten	-8.576
▁tahdo	-8.57651
▁häneen	-8.57689
▁Joo	-8.58064
▁kärsi	-8.58143
▁k	-8.582
▁tuomio	-8.58701
▁sanat	-8.58843
hän	-8.59055
▁hänestä	-8.59167
▁nähdä	-8.5924
▁häneltä	-8.59255
▁lähe	-8.59265
uuden	-8.59385
▁h	-8.59613
▁vir	-8.60184
▁peit	-8.60273
▁sieltä	-8.60348
▁Jerusalemissa	-8.60375
▁käskenyt	-8.60388
▁toivo	-8.60429
▁Älkää	-8.60675
▁puhe	-8.6105
▁Baabelin	-8.61091
▁Joka	-8.61188
▁Jaakob	-8.61273
▁elää	-8.6134
▁Jaakobin	-8.61487
▁Be	-8.6157
essaan	-8.61583
▁ihmis	-8.61848
▁I	-8.61914
▁tulla	-8.62183
lleni	-8.62227
▁jumala	-8.62389
uden	-8.62559
▁olleet	-8.62603
▁kauan	-8.6261
sen	-8.62667
▁ottaa	-8.62712
▁vesi	-8.62939
▁hyvin	-8.6296
▁sata	-8.63212
▁kutsui	-8.63421
▁karja	-8.63722
▁kyynärää	-8.63747
▁Kaikki	-8.63747
▁väli	-8.63772
maa	-8.63784
▁pani	-8.63872
▁aika	-8.63886
S	-8.64053
▁leipää	-8.64066
▁R	-8.64087
▁Paavali	-8.64325
▁silmissä	-8.64326
▁tässä	-8.64332
llensa	-8.64671
▁ainoastaan	-8.64926
lut	-8.64956
▁olla	-8.65082
▁suuren	-8.65248
▁so	-8.65285
isiin	-8.6547
▁kaksikymmentä	-8.65505
▁muuri	-8.65539
ttänyt	-8.65997
▁teistä	-8.66084
▁tekivät	-8.66136
uksi	-8.66347
▁matka	-8.66483
▁esi	-8.66566
`,	-8.66569
ton	-8.66992
",	-8.67012
hin	-8.67122
eni	-8.67182
▁tulen	-8.67184
▁puolella	-8.67187
staan	-8.67196
▁pysy	-8.67302
▁kar	-8.67313
▁päivän	-8.67432
▁lapse	-8.6766
▁r	-8.67664
den	-8.67688
▁kaikista	-8.67866
tettiin	-8.68001
▁meren	-8.68054
▁alttari	-8.68077
▁Jumalalle	-8.68289
▁kohtaan	-8.68364
▁laske	-8.68519
▁tulleet	-8.68547
▁vettä	-8.68577
oh	-8.6864
▁veljensä	-8.68688
▁aikaan	-8.68691
tui	-8.69055
▁Poika	-8.69074
mpi	-8.69289
itte	-8.69298
▁lähte	-8.69314
A	-8.69403
▁nouse	-8.69437
▁seura	-8.69507
▁luona	-8.69565
▁kansani	-8.69665
▁maja	-8.69689
▁teillä	-8.70035
▁uhri	-8.70051
▁anteeksi	-8.70297
▁puu	-8.70431
ojen	-8.70629
tetty	-8.70794
▁Pietari	-8.70914
▁ihminen	-8.70914
assa	-8.70961
▁kohti	-8.70996
▁kanssansa	-8.7103
▁syy	-8.71044
▁tietää	-8.71245
tse	-8.71252
▁kaupunkiin	-8.71481
▁muukalais	-8.71543
▁niille	-8.71567
E	-8.72187
ran	-8.7219
▁Joosef	-8.72204
mmi	-8.72446
▁tulisi	-8.72468
▁yö	-8.7248
▁istui	-8.72624
ät	-8.72639
▁josta	-8.72676
ile	-8.72698
▁yhden	-8.72789
▁käskyn	-8.72861
▁syödä	-8.72877
▁kysy	-8.72895
enne	-8.7296
ksemme	-8.72975
kea	-8.72986
▁hopea	-8.73021
▁minusta	-8.73423
▁tänne	-8.73442
▁silmä	-8.7349
▁Jumalamme	-8.73697
▁asetti	-8.73736
▁nime	-8.73763
▁Mitä	-8.73866
isia	-8.73947
Jos	-8.73949
▁ylen	-8.7406
ttanut	-8.74272
▁suure	-8.74321
▁sai	-8.74402
ineen	-8.74656
▁vaa	-8.75134
ttoma	-8.75146
▁häpeä	-8.7519
▁polttouhri	-8.75239
oita	-8.75374
▁sama	-8.75424
▁saanut	-8.75563
▁rakenn	-8.7558
▁kasva	-8.76045
seen	-8.76134
▁äiti	-8.76466
▁kallio	-8.76651
kööt	-8.76701
▁astu	-8.76997
etaan	-8.7702
▁D	-8.77218
▁riemu	-8.77276
▁yhdessä	-8.77306
▁Pyhä	-8.77308
▁pysyy	-8.77544
▁Ta	-8.77662
tkaa	-8.77833
mista	-8.77931
▁kanssasi	-8.77933
▁kansojen	-8.77968
▁alue	-8.77985
▁kansat	-8.78092
▁toimitta	-8.78128
▁korva	-8.78176
▁kulke	-8.78253
▁saavat	-8.78378
▁temppeli	-8.78418
▁luota	-8.78545
▁Jeremia	-8.78635
▁kaikkea	-8.78635
▁liiton	-8.78651
▁elämä	-8.78698
▁suo	-8.78752
▁Sinun	-8.78817
Mene	-8.79296
▁kuole	-8.79423
▁ihmisten	-8.79434
`	-8.79548
▁yhtä	-8.79615
be	-8.79741
tko	-8.79864
▁Aaron	-8.79903
ad	-8.79928
▁kulje	-8.79983
▁täynnä	-8.79984
▁valhe	-8.80072
▁Ki	-8.80103
▁alla	-8.80191
▁käänty	-8.80201
▁kuitenkin	-8.8029
▁johon	-8.80664
▁näky	-8.80668
▁rukoile	-8.80675
▁kävi	-8.80679
▁vihollis	-8.80681
▁avu	-8.80696
▁kaksitoista	-8.80773
▁kuningasta	-8.80777
▁edestä	-8.80788
kseksi	-8.80969
▁muut	-8.81267
empi	-8.81311
▁papit	-8.8135
▁kasvoi	-8.81366
▁As	-8.81372
▁kaupunkia	-8.81376
▁peri	-8.81458
▁El	-8.8148
▁soti	-8.81555
▁huusi	-8.81628
▁miekka	-8.81727
lin	-8.81742
▁joukko	-8.81913
▁Kristus	-8.82037
▁edellä	-8.82037
imme	-8.82093
▁opetta	-8.8234
tesi	-8.8239
Me	-8.82645
▁Jooab	-8.82733
▁lähettänyt	-8.8279
▁Jordanin	-8.82941
▁alttarin	-8.83046
▁vuori	-8.8307
▁lau	-8.83129
▁aikaa	-8.83349
▁linna	-8.83446
▁tyttäre	-8.83448
▁mennä	-8.8345
ensä	-8.83731
▁toisi	-8.84011
esta	-8.84114
▁Samuel	-8.84135
▁palvelijasi	-8.84212
▁kysyi	-8.84533
malla	-8.84554
Sinä	-8.84682
▁jälleen	-8.84845
▁kuullut	-8.84859
▁päivinä	-8.84894
▁nimeä	-8.85002
▁raja	-8.85012
▁itsensä	-8.85057
▁laki	-8.85087
▁kaatu	-8.85173
▁Ma	-8.85238
▁viini	-8.85347
▁Re	-8.85374
▁tunt	-8.854
▁noudatta	-8.85408
▁miehiä	-8.85453
▁enemmän	-8.85558
▁jälkeläiset	-8.85558
▁ketään	-8.85599
▁jona	-8.85622
▁luoksensa	-8.85711
▁erämaassa	-8.85727
dan	-8.85844
▁palasi	-8.85875
stansa	-8.8594
▁astui	-8.85942
▁nimen	-8.85993
ettiin	-8.86043
Ei	-8.86113
ele	-8.86181
▁pysty	-8.86278
▁nähnyt	-8.86278
▁asukkaat	-8.86305
▁Jo	-8.8638
▁kauhistu	-8.86381
▁valke	-8.86575
▁Aaronin	-8.869
▁pääsi	-8.86998
tut	-8.87244
▁surma	-8.8744
toa	-8.87475
▁Saulin	-8.87485
▁aamu	-8.87514
▁raha	-8.8752
Näi	-8.87588
kuu	-8.87608
▁liikkeelle	-8.87732
▁väkevä	-8.87737
▁liitto	-8.87738
▁täyttä	-8.88098
▁Minun	-8.8818
▁Voi	-8.88254
jia	-8.88394
▁rikko	-8.88444
▁maailma	-8.88486
▁tien	-8.88524
mies	-8.88668
asti	-8.88743
tuhatta	-8.88875
llaan	-8.88981
▁tykönsä	-8.89017
Se	-8.89021
▁synny	-8.89125
▁temppeliin	-8.89171
▁Mooseksen	-8.89208
alle	-8.89424
▁kai	-8.89526
viksi	-8.89561
▁tar	-8.89595
ssään	-8.89613
▁kaike	-8.89678
▁Hiskia	-8.89954
▁salli	-8.89961
▁nosta	-8.89973
sydäm	-8.90091
uuteen	-8.90141
▁noi	-8.90219
▁muista	-8.90285
▁har	-8.90416
▁lapsia	-8.90455
▁kuulleet	-8.90708
miehi	-8.90732
▁J	-8.91014
▁jäi	-8.91538
▁vala	-8.91703
▁saat	-8.91758
▁saisi	-8.9197
▁vaimon	-8.92095
▁karitsa	-8.92228
my	-8.92243
▁veren	-8.92564
▁yksin	-8.92684
▁kive	-8.92848
▁kuulla	-8.92974
▁Daavidille	-8.92981
▁lähde	-8.92997
▁seuraa	-8.93011
huone	-8.9311
mättä	-8.93145
▁paljo	-8.93295
täköön	-8.93308
▁Jumalanne	-8.93741
▁niihin	-8.93784
▁myöskin	-8.9406
▁kulki	-8.94127
▁tahto	-8.94184
▁minulla	-8.94553
▁joukossa	-8.94554
▁Beet	-8.94587
▁Ku	-8.94685
▁leeviläiset	-8.94723
▁toista	-8.94917
din	-8.95289
▁hallitsi	-8.9534
▁sinulla	-8.9534
▁uhraa	-8.9534
äsi	-8.95352
▁sydämensä	-8.95358
▁kuolema	-8.95498
▁paikka	-8.95521
▁j	-8.95624
▁eri	-8.95648
▁aikana	-8.9567
▁ympäri	-8.95814
▁kirjoitettu	-8.96004
ttaisi	-8.96089
▁sydän	-8.96135
▁hevos	-8.96145
▁Kuka	-8.96215
▁juhla	-8.96286
▁vihaa	-8.96447
utensa	-8.96743
▁Miksi	-8.96752
oista	-8.96763
▁faraon	-8.96906
▁kimppuun	-8.96934
▁uhrat	-8.96934
llisesti	-8.96947
▁laakso	-8.97159
▁lupa	-8.97433
▁Joonatan	-8.9774
▁Samaria	-8.97743
▁Elia	-8.97933
tunut	-8.98097
oihin	-8.9816
▁oman	-8.98281
▁Va	-8.98286
▁ahdist	-8.98332
▁sieluni	-8.98385
▁minulta	-8.98553
▁ruhtinas	-8.98553
▁elävä	-8.98599
▁pitkä	-8.98645
▁heillä	-8.98663
ttivat	-8.9882
▁tuho	-8.98971
tään	-8.99117
▁joutu	-8.99143
▁molemmat	-8.99373
▁monta	-8.99377
▁viisikymmentä	-8.99382
▁käskyjä	-8.99495
kas	-8.99666
▁peto	-8.99816
▁elämän	-8.99885
▁herrani	-8.99918
▁olevan	-9.00014
emme	-9.00114
▁kan	-9.00143
Älä	-9.00153
▁arvo	-9.00203
▁vaunu	-9.00275
▁lapset	-9.00487
▁nuo	-9.00571
▁Ar	-9.00693
▁En	-9.00732
▁etteivät	-9.00969
▁paimen	-9.01034
▁vaski	-9.01036
▁hankki	-9.01036
▁lahja	-9.01044
▁tästä	-9.01049
▁puut	-9.01096
san	-9.0111
lainen	-9.01114
ani	-9.01517
▁Eikö	-9.01599
tuksi	-9.01849
▁rikka	-9.01882
▁neljäkymmentä	-9.01889
▁paino	-9.01926
eita	-9.02071
▁Vai	-9.0212
▁vyö	-9.02721
▁ruoka	-9.02732
läis	-9.02745
▁vaiva	-9.0276
▁sil	-9.02923
ilainen	-9.03072
▁ihmiset	-9.03077
▁öljy	-9.0308
▁sanovat	-9.03536
idän	-9.03561
▁taivaasta	-9.03576
▁pakanain	-9.03579
▁tuomitse	-9.03963
▁näkivät	-9.0409
▁kuul	-9.04116
▁takaa	-9.04162
iseksi	-9.04215
▁lii	-9.04246
▁ruokauhri	-9.04445
▁hy	-9.04468
▁mistä	-9.04493
rah	-9.04498
▁kanssani	-9.04523
▁Israelia	-9.04701
▁kuninka	-9.04706
▁joutui	-9.04828
een	-9.04874
▁riko	-9.04883
▁filistealaist	-9.0489
▁velji	-9.04924
▁henge	-9.04963
▁puoleen	-9.05146
▁palvele	-9.05146
▁puolelle	-9.0515
▁kultaa	-9.05164
▁perhe	-9.05307
laisia	-9.05345
▁kukist	-9.05361
uko	-9.05486
▁ihmisen	-9.05593
ara	-9.05595
▁ylistä	-9.05738
▁Kuinka	-9.05832
eseen	-9.05844
▁koske	-9.05915
▁Jumalani	-9.06048
▁sinusta	-9.06188
J	-9.06228
▁kohta	-9.06247
tar	-9.06562
▁Ahi	-9.06711
ssani	-9.06773
mon	-9.06804
?`	-9.06836
eser	-9.0684
V	-9.0696
O	-9.0707
▁kädessä	-9.07071
▁pojalle	-9.07073
osta	-9.07138
▁tietämään	-9.07188
▁Assurin	-9.0727
▁rauha	-9.07325
▁synty	-9.07441
▁ympärillä	-9.07501
▁poikia	-9.07843
▁valtakunta	-9.07861
lloin	-9.07882
▁vastasivat	-9.07892
▁kaste	-9.08093
▁paikkaan	-9.08166
lon	-9.08253
▁vuodat	-9.08409
▁sanoja	-9.08632
▁halu	-9.08751
▁opetuslapsi	-9.08863
mmat	-9.08889
▁olkoot	-9.08922
▁nälkä	-9.09
▁valmis	-9.09221
▁mur	-9.09261
▁katsel	-9.09389
▁leik	-9.09474
viä	-9.09479
▁totta	-9.09576
▁loppu	-9.09712
▁veljet	-9.09754
▁henkeä	-9.09777
▁Noo	-9.09847
M	-9.09909
Miksi	-9.10047
▁saatta	-9.10174
ksensä	-9.10525
▁luopu	-9.10553
▁Baal	-9.10587
uksia	-9.10656
isten	-9.10682
▁ymmärtä	-9.10686
▁evankeliumi	-9.10689
▁esiin	-9.10711
▁Abi	-9.10711
▁puhtaa	-9.10722
▁rakensi	-9.10731
Tämä	-9.1077
▁kurit	-9.10915
▁heittä	-9.11531
▁käsistä	-9.11598
▁ylitse	-9.11678
▁tahi	-9.11725
▁kuningasten	-9.11781
▁kaikessa	-9.11925
vien	-9.1209
.`	-9.12323
Menkää	-9.12387
uudessa	-9.12438
▁palvelijat	-9.12509
▁israelilaisille	-9.1255
▁Absalom	-9.1255
▁tapahtui	-9.1255
▁kolmekymmentä	-9.12574
▁kaup	-9.12589
▁ajoi	-9.12609
▁rukoili	-9.12624
tön	-9.12636
▁Aabraham	-9.12731
ssansa	-9.12818
orin	-9.1297
▁kuusi	-9.13015
py	-9.13253
▁ala	-9.13447
▁näet	-9.13454
▁sydämessä	-9.13494
▁portti	-9.13495
aksi	-9.13504
▁kieltä	-9.13505
▁jumalia	-9.13577
▁ottanut	-9.13578
▁mihin	-9.1362
▁muita	-9.13686
ilaisten	-9.13887
▁veri	-9.14007
▁puoli	-9.14092
▁veivät	-9.14119
▁ilmoitta	-9.14282
▁kosta	-9.14385
ron	-9.14392
▁esipiha	-9.14446
▁raava	-9.14459
▁silmie	-9.14464
▁löi	-9.14465
▁tieltä	-9.14524
▁menee	-9.14526
kke	-9.14674
▁Suu	-9.14731
▁meillä	-9.14738
päivä	-9.14769
▁piti	-9.14782
iltä	-9.14923
▁tulette	-9.15031
tyy	-9.15039
▁jotakin	-9.15186
▁Maa	-9.15249
▁isäni	-9.15308
lliset	-9.15339
▁miekan	-9.15407
▁seurakunta	-9.15408
▁lopu	-9.15454
▁U	-9.15509
▁kuva	-9.15544
yttä	-9.15678
▁äitinsä	-9.15679
▁ilmesty	-9.15695
▁Herralta	-9.15701
▁sisälle	-9.15735
▁lähtee	-9.15798
via	-9.15878
▁hopeata	-9.15995
▁valmista	-9.16122
puu	-9.16131
▁keskuudessa	-9.16175
llista	-9.16285
▁etelä	-9.16421
▁tälle	-9.16428
▁tarttu	-9.16478
llisen	-9.16535
▁päivään	-9.16553
▁Israelissa	-9.16557
▁kyllä	-9.16654
▁On	-9.16712
▁kokoon	-9.16987
jät	-9.16993
▁aiko	-9.17001
`"	-9.17105
tetaan	-9.17313
▁pakkosiirtolais	-9.17358
▁lampaa	-9.17359
▁isiensä	-9.1736
▁puhuu	-9.17394
▁esikois	-9.17405
▁iloitse	-9.17447
▁Mooabin	-9.17645
▁nimensä	-9.17685
▁temppelissä	-9.17698
ven	-9.17732
▁loi	-9.17765
▁väki	-9.17918
▁sisä	-9.18024
▁opet	-9.18132
ilaiset	-9.18247
▁poikani	-9.18332
Nouse	-9.18349
▁nosti	-9.18349
▁iho	-9.1835
▁nimeltä	-9.18413
aitsi	-9.18536
▁Kosk	-9.18574
▁tuomit	-9.1868
H	-9.1875
▁surmasi	-9.18846
▁nousee	-9.18996
▁valo	-9.19283
Te	-9.19325
aika	-9.19326
▁eräs	-9.19349
▁kuollut	-9.19349
▁johdat	-9.19359
▁tekoja	-9.19364
▁Egyptistä	-9.19404
stään	-9.19446
▁valtaistuime	-9.1952
▁Gileadin	-9.19558
▁Saa	-9.19604
▁todista	-9.19608
`."	-9.19644
▁vaari	-9.19652
▁tekevät	-9.19918
isesti	-9.20309
▁Eesau	-9.20359
▁tehtävä	-9.2036
▁nähneet	-9.20361
▁vilja	-9.20364
▁Elisa	-9.20375
▁tutki	-9.20383
▁ettekä	-9.20402
▁synnytti	-9.20479
▁eli	-9.20564
▁lie	-9.20576
▁kääntyi	-9.20726
insa	-9.21076
▁toivat	-9.21341
▁kato	-9.21343
ttäkää	-9.21386
▁teet	-9.21426
laiset	-9.21668
▁vihan	-9.21723
▁päämiehet	-9.21978
▁saatte	-9.22038
▁huonee	-9.22168
▁kahdeksan	-9.2221
isitte	-9.22225
▁poikaa	-9.22318
mistä	-9.22324
▁vara	-9.22388
▁laidunmaineen	-9.2241
▁Myös	-9.2241
▁yhä	-9.2241
▁kumarta	-9.2241
▁siemen	-9.22411
▁juuri	-9.22419
▁malja	-9.22425
▁mieli	-9.22427
▁vastaa	-9.22461
▁kaupungit	-9.22489
mmin	-9.22533
▁isän	-9.2256
▁moni	-9.22588
kaamme	-9.22727
▁Siion	-9.22869
var	-9.2297
▁asuivat	-9.22986
En	-9.23039
▁apu	-9.23277
▁päivi	-9.23378
▁karkoit	-9.23422
▁kuukaude	-9.23455
▁ääntä	-9.23458
▁totisesti	-9.23473
miehiä	-9.23565
telee	-9.23583
▁isäsi	-9.23659
kar	-9.23767
oissa	-9.23813
▁oikeu	-9.24027
▁erämaa	-9.24224
▁ol	-9.24279
▁ilmoit	-9.24302
▁alle	-9.24327
▁hylkää	-9.24505
▁kerran	-9.24505
▁ikinä	-9.24505
▁maailman	-9.24514
▁vaelsi	-9.2453
▁sivu	-9.2458
▁kuninkaat	-9.24619
▁rakka	-9.24734
▁lihaa	-9.2488
▁kuulivat	-9.2492
▁Efraimin	-9.24943
aivan	-9.2499
ttakoon	-9.25006
▁vuote	-9.25046
▁köyhä	-9.25204
▁viiniä	-9.25251
▁teura	-9.25338
▁kesken	-9.25556
1	-9.25568
▁ylpe	-9.25568
▁itsellesi	-9.25585
▁vuoristo	-9.25585
▁Henki	-9.25588
▁yhteen	-9.25608
▁nous	-9.25637
▁seisoi	-9.25714
akseen	-9.25814
▁kaivo	-9.25926
▁pakoon	-9.26146
▁kulkivat	-9.26154
llansa	-9.26229
▁farao	-9.26343
yksi	-9.26439
▁saman	-9.2651
▁Ole	-9.26557
▁käske	-9.2657
udu	-9.26575
uudesta	-9.26637
▁sukukunnasta	-9.26643
▁sukupolve	-9.26643
▁turmio	-9.26643
▁eksy	-9.26644
▁sinulta	-9.26644
▁pelto	-9.26652
▁perä	-9.26654
▁kertaa	-9.26657
▁orja	-9.26695
▁näitä	-9.26823
▁tekemään	-9.26828
▁vaimonsa	-9.26898
▁leeviläis	-9.27386
▁hänessä	-9.27465
▁ryöst	-9.27467
▁soi	-9.2756
▁hyväksi	-9.27578
▁sisar	-9.27719
▁leijona	-9.2773
▁pylvä	-9.2773
▁kuoliaaksi	-9.27731
▁vedet	-9.27744
▁oikeuden	-9.2775
▁vaatteensa	-9.27775
▁ava	-9.27939
▁juutalaiset	-9.27957
▁seurasi	-9.28097
▁näe	-9.28447
▁arkin	-9.28545
▁asuu	-9.28622
]	-9.28829
▁oikein	-9.28829
▁vanhimmat	-9.28829
▁maksa	-9.28832
▁puhdas	-9.28839
▁Miika	-9.28853
vän	-9.28873
▁oikeutta	-9.2892
▁Kuningas	-9.28981
▁lähellä	-9.28984
▁asettui	-9.29167
mat	-9.29228
▁asuvat	-9.29304
▁suuret	-9.29309
▁välillä	-9.29409
▁Ni	-9.29485
▁nai	-9.29498
minen	-9.29893
▁hallitusvuotena	-9.2994
▁väärä	-9.29941
▁kätesi	-9.29945
▁tomu	-9.29945
▁ennusta	-9.29947
▁lähetän	-9.29951
▁papin	-9.29954
rot	-9.29992
▁toiset	-9.30002
▁yöllä	-9.30077
▁palvelijansa	-9.30122
▁häpeään	-9.30209
▁lihan	-9.30374
▁vaino	-9.30539
▁poikien	-9.3061
▁palkka	-9.30654
▁autio	-9.30775
▁murhee	-9.30818
▁pään	-9.30821
▁tapp	-9.30991
▁kaupungissa	-9.31064
▁tapahtunut	-9.31064
▁annetaan	-9.31065
▁lähesty	-9.31067
▁jätti	-9.31071
▁pilvi	-9.31077
laisen	-9.31148
▁myy	-9.31234
▁hajo	-9.31283
▁virsi	-9.31285
▁panen	-9.3147
▁aasi	-9.31521
▁sanoa	-9.31844
utui	-9.31852
▁juutalais	-9.31856
▁polve	-9.32061
▁tahdon	-9.32097
▁ystävä	-9.32119
▁Joosefin	-9.32121
▁Joosafat	-9.322
▁peljästy	-9.322
▁täällä	-9.322
▁Ihmisen	-9.32201
▁kahden	-9.32207
▁erot	-9.32225
▁itki	-9.32231
▁herät	-9.32351
▁kuoleman	-9.32414
▁armon	-9.32666
▁voisi	-9.32712
ydy	-9.33068
toon	-9.33174
▁pelastaa	-9.33184
▁pojille	-9.3335
▁uhrilahja	-9.3335
▁paikassa	-9.3335
▁filistealaiset	-9.33427
▁saira	-9.33461
▁jumalattoma	-9.33536
▁kaikkiaan	-9.33556
Niin	-9.33634
▁rake	-9.33718
▁asettu	-9.33907
▁Aabrahamin	-9.3407
▁palveli	-9.34122
▁todistaja	-9.34212
▁Kristuksessa	-9.34513
▁auringon	-9.34513
▁kädestä	-9.34513
▁väkivalta	-9.34513
▁tuomari	-9.34522
▁erämaahan	-9.34549
▁sauva	-9.3455
▁kätte	-9.34567
▁tiedän	-9.34592
▁himo	-9.34643
▁miesten	-9.34727
isivat	-9.35113
▁taloon	-9.35131
▁vähän	-9.35173
kymmene	-9.35206
▁ettet	-9.35275
▁tuhat	-9.35313
▁pääse	-9.3534
llään	-9.35359
isiksi	-9.35415
▁kaupungista	-9.35689
▁miehelle	-9.35689
▁itsellensä	-9.35694
▁une	-9.3575
▁sisään	-9.35882
▁sijaansa	-9.35887
▁juoda	-9.35921
▁Jerusalem	-9.35928
▁asui	-9.35991
Tule	-9.36031
▁tahtoo	-9.36151
ukset	-9.36341
▁leiri	-9.36521
▁pyhäkkö	-9.36849
▁uhrasi	-9.3688
▁arkki	-9.36882
▁toiselle	-9.36882
▁näkee	-9.36882
▁Kanaani	-9.36883
▁menesty	-9.36891
▁ikään	-9.36917
▁laskeutu	-9.36967
▁puhdist	-9.37106
▁kanssanne	-9.37139
▁epä	-9.37165
▁päällikkö	-9.37215
ttävä	-9.37528
▁Heidä	-9.37628
▁Sela	-9.37689
▁palvelijoita	-9.37872
▁kansasi	-9.37951
▁lähimmä	-9.38084
▁vuorelle	-9.38087
▁saastaise	-9.38193
▁rauhaa	-9.38335
▁lapsi	-9.38363
ittivät	-9.38583
▁valtaa	-9.38606
▁surmat	-9.38711
▁heiltä	-9.38757
▁vanhurskas	-9.38853
tetään	-9.38966
miehet	-9.38985
▁tuhon	-9.39017
▁jolle	-9.39167
▁äär	-9.39298
▁hallitse	-9.39304
▁vuoren	-9.39336
oilla	-9.39357
stus	-9.39359
ram	-9.39429
▁näyttä	-9.39443
▁kiele	-9.39482
▁saalii	-9.3956
▁Manassen	-9.39608
isesta	-9.39795
▁Jumalansa	-9.39795
▁äänen	-9.39823
▁monet	-9.39847
▁sydämeni	-9.39875
▁Iisak	-9.39951
▁Israelille	-9.39968
▁päivät	-9.39994
▁öljyä	-9.39997
▁seassa	-9.40257
▁perus	-9.40484
▁rupesi	-9.40539
▁saastainen	-9.40541
▁kauhu	-9.40548
▁kedo	-9.40584
▁surmaa	-9.40612
maton	-9.40638
▁Tä	-9.40682
▁kohot	-9.40722
▁kiitä	-9.40796
▁nuore	-9.40832
▁rakastaa	-9.40901
▁kova	-9.41129
▁poikasi	-9.41235
▁vaivaa	-9.41315
ettakoon	-9.41484
▁jalo	-9.41502
▁puhdista	-9.41552
▁aut	-9.41597
▁saivat	-9.41659
▁kolmantena	-9.41788
▁rukoukse	-9.41791
▁pyysi	-9.41793
▁sanaa	-9.41793
▁tehkää	-9.41808
▁huuda	-9.41813
rai	-9.4183
▁vanhurskauden	-9.41844
▁päämies	-9.41863
▁rukoil	-9.41932
▁rasva	-9.41936
▁lähtenyt	-9.41951
▁rauta	-9.41968
▁miksi	-9.41983
▁asumuksen	-9.42224
▁lauma	-9.4236
▁ruhtinaat	-9.42522
▁pilkkaa	-9.42553
▁runsa	-9.42751
▁toimi	-9.42927
▁seurakunnan	-9.43054
▁säily	-9.43054
▁pasuna	-9.43055
▁hukku	-9.43059
▁mennyt	-9.43088
▁Ti	-9.43101
▁antoivat	-9.43159
▁juutalaisten	-9.43175
▁sito	-9.43205
▁menemään	-9.43217
▁piiri	-9.433
▁kirjoitettuna	-9.43344
▁Egyptiin	-9.43373
Kuka	-9.43457
▁ilmestysmajan	-9.43592
▁nuori	-9.43751
▁kuitenk	-9.43756
▁ilman	-9.43764
▁jumal	-9.43766
▁joutuu	-9.4377
▁asua	-9.4384
▁omaksi	-9.43957
▁päällikö	-9.44336
▁väijy	-9.44336
▁Daniel	-9.44337
▁käteni	-9.44337
▁kaksisataa	-9.44337
▁oppi	-9.44337
▁vihki	-9.44338
▁paasto	-9.44339
▁kuluttua	-9.44341
▁arpa	-9.44347
▁lunasta	-9.44349
▁jätä	-9.44369
▁vapaut	-9.44387
▁kasvojen	-9.44447
▁onnettomuude	-9.44697
▁portin	-9.44778
▁huoneen	-9.44808
▁palaja	-9.44833
▁asettuivat	-9.449
▁Totisesti	-9.45032
▁suoja	-9.45135
päin	-9.45243
▁Salomon	-9.45287
▁täyt	-9.45351
misen	-9.45387
▁puole	-9.45475
▁iankaikki	-9.45596
▁kaikissa	-9.45636
▁Leevi	-9.45637
▁tavara	-9.45647
▁muutamat	-9.45664
▁tyttäriä	-9.45754
▁pahat	-9.45856
▁vahvista	-9.4589
▁itselleen	-9.45896
▁päähän	-9.46131
▁pannut	-9.46193
isiä	-9.46325
tettava	-9.46399
▁pahan	-9.46496
udella	-9.46661
▁työtä	-9.46838
▁pelkäsi	-9.46951
▁viinitarha	-9.46951
▁perhekunta	-9.46951
▁aramilais	-9.46955
▁niillä	-9.4696
▁tehty	-9.46963
▁leiriytyivät	-9.46969
▁odot	-9.47035
▁oven	-9.47037
▁palvelijalle	-9.471
mman	-9.47103
▁vuotena	-9.47183
▁aseta	-9.47248
▁silmänsä	-9.47337
itsemänkymmentä	-9.47412
imin	-9.47573
T	-9.47749
▁suusta	-9.478
▁ihme	-9.47816
▁silmät	-9.4782
kuun	-9.47839
ettava	-9.47845
▁saastu	-9.48003
▁ensimmäise	-9.48045
▁panivat	-9.48112
mittaa	-9.48261
▁miekalla	-9.48284
▁itke	-9.48298
▁menet	-9.48315
väis	-9.48323
▁vapaa	-9.48344
▁kaunis	-9.48366
▁kadu	-9.48392
▁palvelijani	-9.48438
▁anti	-9.48465
▁nainen	-9.48573
urska	-9.48669
▁nousivat	-9.48714
▁etsivät	-9.48848
▁tark	-9.48978
osasto	-9.49151
▁egyptiläis	-9.49397
▁kuiva	-9.49409
▁sotaan	-9.49456
▁vanhurskaute	-9.49588
▁poikki	-9.49636
▁keihä	-9.49636
▁annettu	-9.49637
▁Veis	-9.49638
▁saarna	-9.49647
▁erää	-9.49679
▁syntynyt	-9.49758
▁joudu	-9.49795
▁kier	-9.4997
▁Älköön	-9.50017
▁Benjaminin	-9.50056
▁muka	-9.50134
▁viisaude	-9.50263
▁saaneet	-9.50268
▁kertoi	-9.50306
▁nimessä	-9.50414
▁julist	-9.50459
du	-9.5052
mar	-9.50603
▁unhot	-9.50684
▁saata	-9.50715
▁sanoin	-9.50781
▁mukana	-9.5084
▁muuttu	-9.50869
▁profeetat	-9.51005
▁Hengen	-9.51005
▁pakene	-9.51007
▁täytyy	-9.51038
▁yhdeksän	-9.51112
▁jälkeensä	-9.51157
▁jättä	-9.51243
Tä	-9.51337
▁Ad	-9.51362
▁kuulee	-9.51396
▁jokaisen	-9.51459
▁leipä	-9.51627
iseen	-9.5165
▁Tämän	-9.51689
▁vuosi	-9.51694
Hän	-9.51728
▁os	-9.51941
▁tulessa	-9.5205
▁säk	-9.52051
▁Eleasar	-9.52394
▁aurinko	-9.52394
▁kirje	-9.52394
▁Hebron	-9.52394
▁tyhmä	-9.52395
▁ajatteli	-9.52397
▁jäljelle	-9.52421
▁kiusa	-9.52421
hdu	-9.52439
▁setri	-9.52451
▁Herrassa	-9.52532
▁puhun	-9.52535
▁Edom	-9.52619
kerta	-9.52647
R	-9.52918
▁vähä	-9.53094
▁Efraim	-9.53218
▁huusivat	-9.53266
▁osta	-9.53365
▁edessäsi	-9.53636
▁lakia	-9.5364
▁hyvi	-9.53771
On	-9.53778
▁Vielä	-9.53803
▁kerubi	-9.53803
▁minuun	-9.53803
▁raunio	-9.53803
▁pilve	-9.53809
▁laski	-9.53812
▁kunnioit	-9.53814
▁pitali	-9.53815
▁huuto	-9.53819
▁ääni	-9.5385
▁Simon	-9.5386
▁pahoi	-9.53864
▁tekoje	-9.5388
▁etten	-9.53923
▁Jerusalemista	-9.53981
uksesta	-9.54015
▁sanotte	-9.5411
▁pelastukse	-9.54174
▁voimalla	-9.54462
Ole	-9.54474
▁lait	-9.54544
▁asumaan	-9.54567
ettävä	-9.54583
▁riita	-9.54585
▁tuon	-9.54636
▁tieto	-9.5474
▁hyvän	-9.55058
▁tulet	-9.55156
▁terve	-9.55207
▁katselmuksessa	-9.55231
▁kirkkaude	-9.55231
▁todistukse	-9.55231
▁tuoksu	-9.55231
▁yltympäri	-9.55231
▁sotavaunu	-9.55231
▁lankesi	-9.55232
▁vartioi	-9.55233
▁turha	-9.55236
▁tuska	-9.55276
▁kes	-9.5531
▁ollessa	-9.55324
▁suuria	-9.55344
▁Aasa	-9.55355
▁söivät	-9.55396
▁kotiinsa	-9.55399
▁sijaan	-9.55428
virran	-9.55442
▁luokseni	-9.55515
▁saavu	-9.55634
▁huomaa	-9.5568
L	-9.558
Minun	-9.55801
▁hengen	-9.55818
▁kuussa	-9.56047
▁Eivät	-9.56322
Missä	-9.56328
▁leirin	-9.56331
▁taistelu	-9.5662
▁Libanon	-9.5668
▁sydämestä	-9.56681
▁kätke	-9.56681
▁merkki	-9.56682
▁tulkoon	-9.56682
▁kovin	-9.56704
▁palatsi	-9.56713
▁taisteluun	-9.56741
ttävät	-9.56851
▁käydä	-9.56864
▁ilmoitti	-9.56919
▁lähettä	-9.56952
▁kaltais	-9.57082
▁rauhassa	-9.57088
Kuinka	-9.57269
▁kiittä	-9.57403
▁kerto	-9.5743
puoli	-9.57462
▁kuolee	-9.5752
▁pes	-9.57536
▁vero	-9.57734
"	-9.57749
▁elo	-9.5783
▁vahvist	-9.57863
Mikä	-9.57953
▁ovi	-9.58069
▁ainoa	-9.58133
▁annoin	-9.58151
▁pappe	-9.58151
▁sanansaattaja	-9.58151
▁sankari	-9.58151
▁rankaise	-9.58151
▁ratsu	-9.58151
▁sinuun	-9.58151
▁parempi	-9.58152
▁milloin	-9.58153
▁siunat	-9.58159
▁pello	-9.58159
▁kylvä	-9.5817
▁rakkaa	-9.58177
▁tuonela	-9.58181
▁ah	-9.58264
▁lasten	-9.58376
▁veljesi	-9.58607
▁kaval	-9.58607
▁olkaa	-9.58629
▁alttarilla	-9.58701
uhri	-9.58727
▁korvi	-9.58747
Älkää	-9.58763
▁Ra	-9.58846
▁lo	-9.58849
▁virka	-9.58859
▁Sano	-9.58911
▁joutuvat	-9.5894
▁Siionin	-9.58987
▁ilmestysmaja	-9.59013
▁Raam	-9.59052
▁itä	-9.59369
▁Abimelek	-9.59644
▁Siihen	-9.59644
▁kaukana	-9.59644
▁lamppu	-9.59644
▁sotajoukko	-9.59644
▁tyhjä	-9.59644
▁yhteysuhri	-9.59644
▁alkaen	-9.59648
▁ulko	-9.59654
▁kanaanilais	-9.59655
▁antakaa	-9.59662
▁huole	-9.59663
Puhu	-9.597
▁palvelijoi	-9.59711
▁puolelta	-9.59749
▁voitti	-9.60061
▁menen	-9.60115
▁pelo	-9.60123
▁huku	-9.60269
▁miekkaan	-9.60321
▁tykönä	-9.60436
▁edessäni	-9.60516
▁vuodatta	-9.60552
▁kestä	-9.60807
▁Tee	-9.60884
▁makaa	-9.60931
▁luja	-9.60991
▁nuhtee	-9.61159
▁vääryyttä	-9.61159
▁juure	-9.61159
▁ottamaan	-9.6116
▁seitsemäntenä	-9.61162
▁valinnut	-9.61163
▁pyhät	-9.61261
ttaneet	-9.61367
▁omaan	-9.61414
Mi	-9.61583
▁Saara	-9.61593
▁kieli	-9.61643
▁olemaan	-9.61793
▁pieni	-9.62126
▁metsä	-9.62362
▁tyttären	-9.62658
▁tarvitse	-9.62697
▁ylä	-9.62698
▁vuorella	-9.62698
▁siunaa	-9.62701
▁avasi	-9.62716
▁lammas	-9.62734
▁söi	-9.62811
▁avaa	-9.62828
▁ensin	-9.62909
▁vaella	-9.62968
▁ahdista	-9.6312
▁Beeteli	-9.63285
▁tiesi	-9.63468
▁kohtaa	-9.63911
abb	-9.64072
▁kasvoje	-9.64125
▁Bileam	-9.6426
▁luvannut	-9.64261
▁niissä	-9.64273
▁vääri	-9.64278
▁koskaan	-9.64295
▁syövät	-9.64326
▁sokea	-9.64326
▁asettanut	-9.64327
▁valli	-9.64336
▁vanhurskautta	-9.64368
mässä	-9.64449
▁naisen	-9.64466
▁vihollisen	-9.64493
▁eteensä	-9.64494
▁olko	-9.64494
▁ryöstä	-9.6464
▁mukanaan	-9.64748
huudo	-9.64768
▁hullu	-9.6491
";	-9.65029
▁lisää	-9.6511
nkymmenen	-9.65183
▁veljeni	-9.65352
▁tyttäri	-9.65702
▁ammonilais	-9.65739
▁nuorukais	-9.65847
▁tapahtuu	-9.65847
▁ympärileikkaa	-9.65847
▁Sidkia	-9.65847
▁kirjanoppine	-9.65847
▁halveksi	-9.65847
▁sovituksen	-9.65847
▁eläimet	-9.65848
▁läpi	-9.65848
▁kammio	-9.65869
▁suurempi	-9.65887
▁jälkeläisten	-9.6589
▁lupauksen	-9.65962
▁tappaa	-9.65973
▁suuresti	-9.66021
▁pur	-9.66022
▁vallan	-9.66053
▁rauhan	-9.66229
▁Aaronille	-9.66262
▁poltti	-9.66402
▁odotta	-9.66502
▁käynyt	-9.66525
▁kanssamme	-9.66548
▁päivästä	-9.66583
▁sydämen	-9.66592
▁Anna	-9.66709
▁nimeni	-9.66771
▁nu	-9.67006
▁Kuu	-9.67112
▁huom	-9.67134
▁sekaan	-9.67175
▁Johannes	-9.6746
▁Mordokai	-9.6746
▁apostoli	-9.6746
▁ryhty	-9.6746
▁varhain	-9.67462
▁tavalla	-9.67473
▁tappoi	-9.67491
▁hehku	-9.67542
▁Arami	-9.67548
▁yksikään	-9.67607
sekelin	-9.67622
▁varjo	-9.67672
▁suurell	-9.67705
laisten	-9.67746
▁suori	-9.67806
▁veljiä	-9.68096
Totisesti	-9.68215
▁saada	-9.68323
▁lähettivät	-9.68411
yys	-9.6844
▁sija	-9.68699
▁päänsä	-9.68743
▁sairas	-9.6903
▁nimesi	-9.69099
▁Abner	-9.69099
▁sotajouko	-9.69099
▁uhreja	-9.69099
▁Abram	-9.69099
▁Jeehu	-9.691
▁paljasta	-9.69103
▁tahansa	-9.69103
▁kerro	-9.69104
▁jäljellä	-9.69113
▁jäljessä	-9.69114
▁Jeriko	-9.69132
▁tekemä	-9.6914
▁ottaneet	-9.69162
▁silmäsi	-9.69168
▁käänny	-9.69223
▁lisäksi	-9.69245
mattomi	-9.6929
▁kansasta	-9.69329
▁palvelemaan	-9.69404
▁aamulla	-9.69611
▁Jumalalta	-9.69731
ville	-9.6982
Voi	-9.6992
Kun	-9.70125
▁meri	-9.70149
▁päällensä	-9.7015
▁taivas	-9.70221
▁tuhoa	-9.70315
▁teette	-9.704
tensä	-9.70558
▁Jeesuksessa	-9.70766
▁lampaita	-9.70766
▁kädellä	-9.70766
▁sääli	-9.70766
▁tultua	-9.70767
▁annettiin	-9.70767
▁vaeltaa	-9.70767
▁joukosta	-9.70768
▁sarve	-9.70768
▁kättä	-9.70792
▁kauris	-9.70835
▁tuule	-9.70837
▁karkoitta	-9.70838
▁ensimmäisenä	-9.70844
▁ihmisiä	-9.70857
▁tosi	-9.70895
▁ottakoon	-9.70904
▁teot	-9.71042
▁metsän	-9.7114
▁autioksi	-9.71218
▁varoit	-9.71235
▁näkevät	-9.71254
▁vihansa	-9.71256
▁köyh	-9.71342
▁valvo	-9.71402
puolella	-9.71404
▁pilkka	-9.71433
▁sanoma	-9.71472
▁kotiin	-9.71477
▁pako	-9.71482
▁Tuo	-9.71523
▁voinut	-9.71528
▁polttouhriksi	-9.71554
dessä	-9.71605
▁meistä	-9.71695
▁ääne	-9.71732
▁lausui	-9.7191
▁Manasse	-9.72039
▁jonkun	-9.72058
▁oikealle	-9.72111
▁kauhistus	-9.72216
Ota	-9.72367
tetut	-9.72375
Ihmislapsi	-9.72461
▁Laaban	-9.72461
▁ihmislapsi	-9.72461
▁Baasan	-9.72461
▁Damasko	-9.72461
▁jumalattomi	-9.72461
▁laupeude	-9.72461
▁vaellukse	-9.72461
▁kuusisataa	-9.72461
▁henkensä	-9.72461
▁leivän	-9.72462
▁pyhäkössä	-9.72462
▁kuolleista	-9.72463
Tulkaa	-9.72479
▁hoita	-9.72517
▁äänellä	-9.7254
▁sopi	-9.72643
▁itään	-9.72665
▁Daan	-9.72688
▁Soo	-9.72746
▁viiden	-9.72809
▁palvelijoille	-9.72838
▁pelko	-9.72847
▁saastutta	-9.72895
▁tyköni	-9.73153
▁ruhtinaa	-9.7318
▁kulutt	-9.73317
▁silmäni	-9.73404
mästä	-9.73537
▁puhuivat	-9.74092
▁Nebukadnessar	-9.74185
▁uhrikukkula	-9.74185
▁horju	-9.74185
▁suloise	-9.74185
▁Samoi	-9.74185
▁peljätkö	-9.74186
▁armonsa	-9.74186
▁sydämesi	-9.74186
▁keskelle	-9.74187
▁Joojada	-9.74189
▁merkit	-9.74189
▁muisto	-9.74204
▁tekonsa	-9.74222
▁ojensi	-9.74223
▁veden	-9.74311
▁noudata	-9.74381
▁sovi	-9.74426
▁Job	-9.74444
▁valtakunnan	-9.74529
▁näistä	-9.74542
▁viisaa	-9.74588
▁auta	-9.74612
▁puro	-9.74695
▁hävitän	-9.74737
▁talossa	-9.7477
▁tuoda	-9.74788
▁koti	-9.74855
▁sur	-9.7491
▁vitsa	-9.75058
päivänä	-9.75283
▁Baabel	-9.75297
▁olisivat	-9.75378
▁sukukuntaa	-9.75388
▁isämme	-9.75585
ottavat	-9.75702
▁valloit	-9.75773
käämme	-9.75891
▁mullikka	-9.75939
▁vangit	-9.75941
▁ohitse	-9.75941
▁pais	-9.75941
▁taivaat	-9.75942
▁kohden	-9.75942
▁mielisty	-9.75943
▁kukkula	-9.75945
▁aarte	-9.75945
▁pitävät	-9.75946
▁Sikemi	-9.75947
▁jauhoja	-9.75948
▁haudattiin	-9.75958
uuri	-9.75983
▁härkä	-9.76008
▁teltta	-9.76025
▁veisaa	-9.76068
▁valtakuntaa	-9.7614
▁syntiuhriksi	-9.76238
▁sanotaan	-9.76435
▁vaati	-9.7648
▁Jaakobille	-9.76493
▁teoista	-9.7651
▁siltä	-9.76692
▁tekevä	-9.76728
B	-9.76844
Sinun	-9.76845
Sano	-9.76846
▁vihastui	-9.76848
▁arv	-9.77379
▁Vaan	-9.77426
▁syntiuhri	-9.77456
▁kunniaksi	-9.77492
2	-9.77725
njohtaja	-9.77725
▁Eufrat	-9.77725
▁kolmas	-9.77725
▁minussa	-9.77725
▁sinussa	-9.77725
▁Pilatu	-9.77726
▁lampu	-9.77726
▁kaikilla	-9.77727
▁osoitta	-9.77727
▁parannu	-9.77727
▁kullalla	-9.7773
▁venhe	-9.77732
▁Uuri	-9.77733
▁ajattele	-9.77736
▁Maria	-9.7774
▁hautaan	-9.77746
▁seuraavana	-9.77749
▁huoneeseen	-9.77754
▁riemuitse	-9.77807
kasv	-9.7786
▁miehensä	-9.77912
▁varust	-9.78066
▁mukaansa	-9.78277
▁kuolemalla	-9.7828
▁viisa	-9.78285
▁lausu	-9.7838
▁mielessä	-9.7841
▁pyhittä	-9.78641
▁tuolla	-9.78802
▁päämiehe	-9.79028
▁päätä	-9.79209
▁tykönne	-9.79212
▁sanansa	-9.79476
▁Ester	-9.79543
▁lahjoja	-9.79543
▁löydä	-9.79543
▁kappale	-9.79543
▁häväisty	-9.79543
▁siunasi	-9.79544
▁laitume	-9.79544
▁sulke	-9.79544
▁nukku	-9.79545
▁Haaman	-9.79547
▁käännä	-9.7955
▁Saadok	-9.79557
▁viisautta	-9.7957
▁varustettu	-9.79574
▁vieraa	-9.79627
▁kaula	-9.79659
▁opetuslapsensa	-9.79661
▁lepo	-9.79679
He	-9.79714
▁laulu	-9.79759
▁sanani	-9.79763
▁hir	-9.79815
▁Joosia	-9.79816
▁tahtonut	-9.79911
▁Kuule	-9.79943
▁jäänyt	-9.79955
▁Kuulkaa	-9.79994
nnan	-9.80022
▁hanki	-9.80068
Anna	-9.80523
▁kulkee	-9.80609
▁sellais	-9.80938
▁pakeni	-9.80972
▁puhumaan	-9.81035
▁jumalattomat	-9.81146
▁tulle	-9.81181
▁pari	-9.81322
▁mikään	-9.81361
▁kaupunkeihin	-9.81395
▁vasemmall	-9.81395
▁ymmärrä	-9.81395
▁noussut	-9.81395
▁Etelä	-9.81396
▁Tyyro	-9.81396
▁kuusikymmentä	-9.81405
▁miehille	-9.81407
▁yhtäkään	-9.81476
▁Nyt	-9.81527
▁Jerusalemia	-9.81551
▁lepoon	-9.81552
▁lapsille	-9.81602
▁nimeen	-9.81647
▁äänensä	-9.81656
▁muiden	-9.81664
Ottakaa	-9.81704
▁tiellä	-9.8172
▁murha	-9.81805
▁sukukunta	-9.81982
▁luokseen	-9.8202
▁linnut	-9.82103
▁seisoivat	-9.82359
jälkeen	-9.82402
▁poiki	-9.82404
kymmentä	-9.82422
▁leiriin	-9.82422
▁jälke	-9.82493
▁Benjamin	-9.82696
▁heitti	-9.82784
▁valtaistuimella	-9.82957
▁profeettain	-9.83016
▁kukk	-9.83042
▁Pel	-9.83154
▁suitsu	-9.83163
▁luola	-9.83272
▁israelilaisia	-9.83282
▁kaupunkeja	-9.83282
▁kolmesataa	-9.83283
▁rakentaa	-9.83284
▁ruoho	-9.83284
▁Muista	-9.83284
▁tehtiin	-9.83291
▁ruumis	-9.83307
▁tila	-9.83312
▁Siellä	-9.83456
ikoi	-9.83576
▁luoksesi	-9.83594
▁kuulkaa	-9.83613
▁keskuudessanne	-9.8368
vut	-9.8377
▁Jerobeamin	-9.8385
▁meno	-9.83867
▁hedelmää	-9.83869
▁päästi	-9.83871
▁teurasta	-9.83917
▁pohjoi	-9.83971
▁lähettää	-9.83993
▁kadot	-9.84196
▁tulella	-9.84594
▁Jordan	-9.84621
▁temppeliä	-9.84787
misensa	-9.84886
mällä	-9.84952
▁tahtoi	-9.84979
▁Rehabeam	-9.85205
▁amorilaisten	-9.85205
▁palvelusta	-9.85205
▁teurasuhri	-9.85205
▁vankeuteen	-9.85205
▁neljäsataa	-9.85206
▁taivaassa	-9.85206
▁synnin	-9.85207
▁jäsen	-9.85207
▁kuolleet	-9.85208
▁jalkoje	-9.85209
▁mereen	-9.85219
▁makasi	-9.85236
▁rinta	-9.85254
▁alkoi	-9.8526
▁totuuden	-9.85278
▁toiseen	-9.85281
!`	-9.85462
▁huoka	-9.85521
▁itseänsä	-9.85635
▁lähteneet	-9.85755
▁kysyivät	-9.85789
▁oikealla	-9.86245
▁Jerobeam	-9.86578
▁vihastu	-9.86711
▁syyttä	-9.86964
▁täyde	-9.8701
▁viisas	-9.87062
miseksi	-9.87111
▁armahda	-9.87166
▁juomauhri	-9.87166
▁rannalla	-9.87166
▁itsellenne	-9.87175
▁Jooram	-9.87198
▁ihmeitä	-9.87218
▁vahva	-9.87248
▁antama	-9.8726
▁huomasi	-9.87262
▁tiedo	-9.87384
▁leske	-9.8743
▁uusi	-9.87488
etuksi	-9.87512
▁Aabrahamille	-9.87536
▁yllä	-9.87591
▁pakenivat	-9.87623
mitta	-9.87671
▁keski	-9.87696
Tuo	-9.88284
Jumala	-9.88284
pyhä	-9.88481
▁yhty	-9.88545
▁Mooab	-9.88581
▁kuolemaan	-9.88617
kymmenente	-9.88638
▁lähteä	-9.88743
▁Gaad	-9.89166
▁Ruuben	-9.89166
▁Gibea	-9.89166
▁hyljät	-9.89166
▁ulottu	-9.89166
▁päällyst	-9.89166
▁säädöksi	-9.89166
▁sulje	-9.89166
▁Autua	-9.89167
▁pyytä	-9.89169
▁tarkoin	-9.89172
▁tullessaan	-9.89188
▁jumalaton	-9.89242
▁leeviläisten	-9.89367
▁millä	-9.89438
▁oinasta	-9.89461
▁päältä	-9.8947
▁jouse	-9.89617
Jo	-9.89619
▁saatana	-9.8973
▁kutsunut	-9.89943
▁Iisakin	-9.90129
I	-9.90329
▁ympärille	-9.91034
▁sato	-9.91042
Vie	-9.91119
▁Goo	-9.91207
▁Raakel	-9.91207
▁aterioi	-9.91207
▁haureutta	-9.91207
▁kompastu	-9.91207
▁ymmärrykse	-9.91207
▁kirkas	-9.91208
▁polvi	-9.91209
▁rikas	-9.91212
▁haltuun	-9.91212
▁paikan	-9.91213
▁käteensä	-9.91228
▁kosto	-9.91234
▁kurja	-9.91237
▁kahdes	-9.91239
▁Egyptissä	-9.9128
▁tuuli	-9.9128
▁pakanat	-9.91297
▁saapui	-9.9133
▁sadan	-9.91336
▁Eela	-9.91339
▁loppuun	-9.91343
▁ammonilaisten	-9.91346
▁täydellis	-9.91369
▁päätty	-9.91393
▁heikko	-9.91419
▁ruua	-9.91426
▁vuode	-9.91496
▁raskaaksi	-9.91498
▁suru	-9.91509
▁viime	-9.91603
▁voiton	-9.91689
▁Ahabin	-9.91749
▁faraolle	-9.91854
Siitä	-9.92045
▁koskee	-9.9212
▁kenen	-9.92174
▁vihollisten	-9.92539
paikka	-9.92546
▁ilmestyi	-9.92665
▁yht	-9.92825
▁perintö	-9.92906
▁hämmästy	-9.93285
▁Naftali	-9.9329
▁nähdessään	-9.9329
▁suvusta	-9.9329
▁keskeltä	-9.9329
▁Beetlehem	-9.9329
▁kasvoja	-9.9329
▁viisisataa	-9.9329
▁urho	-9.93291
▁Asarja	-9.93291
▁kuivu	-9.93292
▁tuntemaan	-9.93292
▁nähden	-9.93293
▁ehkä	-9.93293
▁hävittää	-9.93295
▁pitäkää	-9.93296
▁ottakaa	-9.93297
▁valkoisi	-9.93301
▁kiroa	-9.93306
▁sammu	-9.93308
▁iltaan	-9.93313
▁rinna	-9.93313
▁ikee	-9.93344
▁Baabeliin	-9.9336
▁fariseukset	-9.93378
▁muoto	-9.93385
▁ajatukse	-9.93389
▁tulo	-9.93454
▁virta	-9.93477
▁kutsutaan	-9.93496
▁polveutu	-9.93548
▁opetuslapset	-9.93666
▁kedolla	-9.93675
▁kuuden	-9.93764
▁yötä	-9.93896
▁kestää	-9.93975
▁saattanut	-9.9399
▁oikeus	-9.94015
▁menköö	-9.94057
▁tulta	-9.9423
irottu	-9.94235
▁Israelista	-9.94265
▁lohdutta	-9.94755
▁kaatui	-9.94912
▁valtakunn	-9.94961
▁raskaa	-9.95133
3	-9.95418
4	-9.95418
▁Ismael	-9.95418
▁kasvonsa	-9.95418
▁pöyd	-9.95418
▁suvun	-9.95418
▁Sodoma	-9.95418
▁kolmanne	-9.95418
▁leveä	-9.95418
▁löysi	-9.95418
▁sekeliä	-9.95418
▁älkööt	-9.95418
▁järve	-9.95418
▁tyynni	-9.95418
▁sapatin	-9.95418
▁ovelle	-9.95419
▁heettiläis	-9.95419
▁vartija	-9.95429
▁risti	-9.95441
▁ääreen	-9.95443
▁tällä	-9.95443
▁vetten	-9.95457
▁siiv	-9.95469
▁myöten	-9.95496
▁viisaus	-9.95563
▁sapattina	-9.95592
▁naiset	-9.95641
▁itku	-9.95643
▁kaupungeissa	-9.95658
▁Jokainen	-9.95685
▁Koo	-9.95753
▁tekoa	-9.95794
▁pakan	-9.95807
▁Jis	-9.95843
▁sellaista	-9.95888
▁teiltä	-9.95999
▁vihamiehe	-9.96035
▁kääntyy	-9.96106
▁ihmistä	-9.96107
▁tiedämme	-9.96419
▁syyllis	-9.96528
puolen	-9.96667
▁pysyvä	-9.96674
▁kumartui	-9.96854
Amen	-9.97114
▁saadakse	-9.97317
▁pidett	-9.97339
▁tunnuste	-9.97591
▁Yl	-9.97591
▁Johanneksen	-9.97591
▁polttouhreja	-9.97591
▁hylkäsi	-9.97592
▁kruunu	-9.97592
▁siirty	-9.97592
▁kansoja	-9.97592
▁kaltainen	-9.97594
▁vuoret	-9.97601
▁Loot	-9.97601
▁ylimmäisen	-9.97608
▁antakoo	-9.97608
▁pimeä	-9.97618
▁kantoi	-9.97629
▁Seba	-9.97697
▁ojenta	-9.97792
▁valloitti	-9.978
▁näkemä	-9.97834
▁rakasti	-9.97841
▁Mah	-9.97918
▁kymmen	-9.98092
Antakaa	-9.98134
▁pese	-9.98441
utuu	-9.98608
▁vaipu	-9.99093
▁Ahab	-9.99227
▁kanna	-9.99328
▁Val	-9.9934
▁viimeise	-9.99391
▁töi	-9.99411
▁sapatti	-9.99633
▁leiriyty	-9.99784
▁Gideon	-9.99814
▁Kuitenkin	-9.99814
▁kaldealaisten	-9.99814
▁kirkkaus	-9.99814
▁käärme	-9.99814
▁synagooga	-9.99814
▁kasvot	-9.99814
▁annoit	-9.99814
▁kerrottavaa	-9.99814
▁lestyj	-9.99814
▁viipy	-9.99815
▁ylistys	-9.99815
▁elinaika	-9.99815
▁pitänyt	-9.99816
▁kukkuloi	-9.99816
▁olleita	-9.99817
▁lopet	-9.99817
▁Iisai	-9.99818
▁palvelijattare	-9.99819
▁itseänne	-9.99831
▁pellava	-9.99832
▁ylimmäinen	-9.99849
▁avio	-9.9985
▁korjasi	-9.99879
▁villi	-9.99895
▁Olkoo	-9.99903
▁seinä	-9.99917
▁voitto	-9.99957
▁taivasten	-9.99961
▁kokoontuivat	-10.0011
▁kiitosta	-10.0016
▁myöskään	-10.0026
▁juokse	-10.0032
▁kahl	-10.0039
▁menkää	-10.0042
▁korotta	-10.0043
▁näette	-10.0047
▁kuuluva	-10.005
▁tiedätte	-10.0058
▁veli	-10.0063
▁täytty	-10.0094
▁täytä	-10.0108
▁panna	-10.0143
▁mone	-10.0153
▁varma	-10.0166
▁Tah	-10.0172
Minkätähden	-10.0209
▁ensimmäinen	-10.0209
▁käskynhaltija	-10.0209
▁palvelukse	-10.0209
▁taivaaseen	-10.0209
▁maanpiiri	-10.0209
▁varjele	-10.0209
▁pyör	-10.0209
▁siunaukse	-10.0209
▁vapise	-10.0209
▁rikkomukse	-10.0209
▁paranta	-10.021
▁suurta	-10.021
▁täyteen	-10.0211
Minull	-10.0216
▁toteen	-10.0216
▁viereen	-10.0223
▁yönä	-10.0231
▁opetti	-10.0246
▁perintömaa	-10.0251
▁tuhan	-10.0255
▁ylle	-10.0265
▁paina	-10.0279
▁kenenkä	-10.0369
▁Egypti	-10.0384
▁pesköö	-10.0402
▁Juudea	-10.0441
▁Naatan	-10.0441
▁Sakarja	-10.0441
▁hyljännyt	-10.0441
▁hyödy	-10.0441
▁jälkeläisille	-10.0441
▁keskuudesta	-10.0441
▁myrsky	-10.0441
▁pöytä	-10.0441
▁ristiinnaulit	-10.0441
▁syvyyde	-10.0441
▁neljäntenä	-10.0441
▁edeltä	-10.0441
▁alttiiksi	-10.0441
▁Simeon	-10.0441
▁Siimei	-10.0441
▁Kirjat	-10.0441
▁henkeni	-10.0441
▁antaisi	-10.0441
▁Mispa	-10.0442
▁niitten	-10.0443
▁saalista	-10.0443
▁lintu	-10.0443
▁onnettomuus	-10.0443
▁ilmoitettiin	-10.0444
▁suosio	-10.0445
▁keskenään	-10.0446
▁harjoitta	-10.0459
▁rakkaus	-10.0468
▁Baalak	-10.0468
▁itseäsi	-10.0468
▁ilmoittanut	-10.0485
▁benjaminilais	-10.0495
▁unhotta	-10.0496
▁kirjoitti	-10.0519
▁herättä	-10.0547
▁rakas	-10.058
jumala	-10.059
Joka	-10.0613
▁vahingo	-10.0679
▁Amasja	-10.0679
▁henkivartija	-10.0679
▁Joojakim	-10.0679
▁pyydä	-10.0679
▁ruhtinai	-10.0679
▁syttyi	-10.0679
▁ainoatakaan	-10.0679
▁huomenna	-10.0679
▁Benaja	-10.068
▁lankea	-10.068
▁muutamia	-10.068
▁kullasta	-10.068
▁Pojan	-10.068
▁väsy	-10.0681
▁linno	-10.0681
▁nisu	-10.0681
▁savu	-10.0682
▁oinaan	-10.0682
▁riisu	-10.0682
▁veljiensä	-10.0684
▁luule	-10.0684
matto	-10.0684
▁jumalien	-10.0686
▁paula	-10.0686
▁eteenpäin	-10.0687
▁tarkasta	-10.0688
▁vankila	-10.0691
▁Eeli	-10.0709
▁täytti	-10.0712
▁rangaist	-10.0714
▁egyptiläiset	-10.0722
miehen	-10.0736
▁töitä	-10.0738
mmaksi	-10.0828
▁hyökkää	-10.0923
▁kiiruusti	-10.0923
▁lukumäärä	-10.0923
▁voideltu	-10.0923
▁ruubenilai	-10.0923
▁verho	-10.0923
▁Aasafin	-10.0923
▁esikoinen	-10.0923
▁huutavat	-10.0923
▁vaatteet	-10.0923
▁täysi	-10.0923
▁inho	-10.0923
▁tulkaa	-10.0924
▁Semaja	-10.0924
▁iloitsi	-10.0925
▁miten	-10.0926
▁johta	-10.0927
▁ääressä	-10.0928
▁synnyttänyt	-10.0929
▁vedessä	-10.0929
▁levittä	-10.0932
▁annettava	-10.0933
▁parta	-10.0933
▁asettaa	-10.0947
▁otettu	-10.0956
▁iso	-10.0987
▁murhe	-10.099
puhta	-10.1034
Eikö	-10.1119
▁kiitos	-10.1135
▁haudat	-10.1171
▁kaupungeista	-10.1173
▁kirjuri	-10.1173
▁todistus	-10.1173
▁ylipapit	-10.1173
▁Ahasja	-10.1173
▁haureude	-10.1173
▁maaherra	-10.1173
▁muukalainen	-10.1173
▁tunnusta	-10.1173
▁viivy	-10.1173
▁puutarha	-10.1173
▁sukujensa	-10.1173
▁rakentanut	-10.1173
▁käsivarte	-10.1173
▁vastustaja	-10.1173
▁hampa	-10.1173
▁peittää	-10.1174
▁väisty	-10.1174
▁kuorma	-10.1175
▁tuhannen	-10.1177
▁asukka	-10.1207
iitetty	-10.1207
▁alati	-10.1212
▁joukkoon	-10.1219
Hyvä	-10.1247
▁peljättävä	-10.1284
▁yhdeks	-10.1289
▁tehkö	-10.1317
portin	-10.1341
kirja	-10.1348
▁Assur	-10.1371
▁Gilgali	-10.143
▁Isaskar	-10.143
▁Simson	-10.143
▁jälkeläisistä	-10.143
▁nöyryy	-10.143
▁paikoilleen	-10.143
▁sukukunnan	-10.143
▁tyttö	-10.143
▁ulkopuolelle	-10.143
▁gaadilai	-10.143
▁tapahtuva	-10.143
▁orjattare	-10.143
▁kahdenkymmenen	-10.143
▁irti	-10.143
▁ihana	-10.143
▁kauas	-10.143
▁sivuvaimo	-10.143
▁Jesaja	-10.143
▁pukeutu	-10.143
▁mittasi	-10.1431
▁muutoin	-10.1431
▁kupe	-10.1431
▁suostu	-10.1432
▁iankaikkisen	-10.1434
▁kuullen	-10.1435
▁filistealaisia	-10.1437
▁ymmärrystä	-10.1439
▁alusta	-10.1456
▁nuole	-10.1459
angen	-10.1462
▁kääntä	-10.1466
▁hajotta	-10.1469
▁mainit	-10.1476
▁vihollisia	-10.1477
▁kohtalo	-10.1515
▁uni	-10.1526
huuli	-10.1548
▁katsele	-10.1577
▁toimitti	-10.1644
läinen	-10.1654
▁oinas	-10.1657
kkoja	-10.1678
▁laiva	-10.1691
▁Hesbon	-10.1693
▁kasvosi	-10.1693
▁katkera	-10.1693
▁löytänyt	-10.1693
▁mooabilai	-10.1693
▁profeettoja	-10.1693
▁rypäle	-10.1693
▁vaeltavat	-10.1693
▁viikunapuu	-10.1693
▁ympärileikat	-10.1693
▁säästä	-10.1693
▁tarpee	-10.1693
▁pelasti	-10.1693
▁usein	-10.1693
▁taivaissa	-10.1693
▁puhutteli	-10.1693
▁leski	-10.1694
▁joukon	-10.1694
▁ulkopuolella	-10.1694
▁julki	-10.1694
▁rukous	-10.1695
▁runsaasti	-10.1696
▁otsa	-10.1698
▁vallassa	-10.1698
▁asukkaita	-10.17
▁Siinai	-10.1702
▁pyhitetty	-10.1702
▁kaikkinaisi	-10.1706
▁auttaa	-10.1706
▁menneet	-10.1708
▁jättänyt	-10.1708
