<pad>	0
</s>	0
<unk>	0
▁¦	-0
▁,	-1
ꮝꭹ	-2
ꮝꮧ	-3
▁𐊣	-4
ꭰꮄ	-5
▁.	-6
ꮎꮝꭹ	-7
ꭸꮢ	-8
▁;	-9
ꭿꭰ	-10
ꮅꮝ	-11
ꮕꭿ	-12
ꭲᏻ	-13
ꮧᏹ	-14
ꭴꮑ	-15
ꭼꮹ	-16
ꮒꭶ	-17
ꮣꮑ	-18
ꮣꮕ	-19
ꭴꮒ	-20
ꮝꭼ	-21
ꭿᏻ	-22
ꮝꭶ	-23
ꭸꮢꭲ	-24
ꭵꮭ	-25
ꭰꮒ	-26
ꭴꮎ	-27
ᏸꮓ	-28
ꮺꮞ	-29
ꮃꮕꭿ	-30
ꭸꮞ	-31
ꮝꮫ	-32
ꭴꮑꮃꮕꭿ	-33
ꮩꮧ	-34
ꮝꮧᏹ	-35
ꮴꮅ	-36
ꭼꮻ	-37
ꮝꭸ	-38
ꭼꮻᏻ	-39
ꮣꮄ	-40
ꮝꭹꮒ	-41
ꭶꮈ	-42
ꮵꮜ	-43
ꮈꭹ	-44
ꮝꭺ	-45
ꮒꭸꮢ	-46
ᏼꮻ	-47
ꭹꮆ	-48
▁?	-49
ꭰꮞ	-50
ꭸꮞꮝꮧ	-51
ꮧꭶ	-52
ꮝꮣ	-53
ꭲꭶ	-54
ꭼꮻᏻꭿ	-55
ꮝꮙ	-56
ꮫꮑ	-57
ꮩꭿ	-58
ꮎꮝꮙ	-59
ꮤꮕ	-60
ꮈꭿ	-61
ꮄꭲ	-62
ꮎꮝꭹꮿ	-63
ꮒꭿ	-64
ꭴꮺ	-65
ꭰᏼ	-66
ꮝꮣꮑ	-67
ꮵꭹ	-68
ꮹꮫ	-69
ꮓꭾ	-70
ꮏꮙ	-71
ꮢꭹ	-72
ꮆꭿ	-73
ꭲꮳ	-74
ꭲꮵ	-75
ꮧᏻ	-76
ꭰꮵ	-77
ꮝꭸꮝꮧ	-78
ꮒꭸꮢꮎ	-79
ꭴꭼꮻᏻꭿ	-80
ꮹꮧ	-81
ꭲᏻꮝꮧ	-82
ꭶꮆ	-83
ꭺꭿ	-84
ꮩꮧᏹ	-85
ꮂꭲ	-86
ꭰꮞꮓ	-87
ꭶꮤ	-88
ꮈꭲ	-89
ꮳꮨ	-90
ꮔꮺꮞ	-91
ꭷꮏ	-92
ꮕꮫ	-93
ꮑꭲ	-94
ꮑꮫ	-95
ꭾꮝꮧ	-96
ꭶꮩ	-97
ꮎꮏ	-98
ꮻꮝꮣꮑ	-99
ꭰꭹ	-100
ꭴᏺ	-101
ꭶꮆꮑꮫ	-102
ꮃꮧ	-103
ꮝꮥ	-104
ꮔꭺ	-105
ꭸꮵ	-106
ꮕꮣ	-107
ꭰꮑ	-108
ꮝꮖ	-109
ꮒꮪ	-110
ᏹꭹ	-111
ꮷꮎ	-112
ᏸꮈ	-113
ꮩꮣ	-114
ꭼꮒ	-115
ꮤꮕꭿ	-116
ꮁꮝꮧ	-117
ꭴꮴꮅ	-118
ꮕꭹ	-119
ꮅꮝꮩꮧ	-120
ꭰꮎ	-121
ꭺꮁꮝꮧ	-122
ᏸꮅ	-123
ꮣꮒ	-124
ꮝꭼꭲ	-125
ꮅꮝꮧ	-126
ꭿꮝꮧ	-127
ꮒꭶꮫ	-128
ꮈꮻꮝꮣꮑ	-129
ꭲꮸ	-130
ꭳꮝꮫ	-131
ꮣꮩ	-132
ꮎꮝꭹꮓ	-133
ꮣꮕꮩ	-134
ꭴꮹ	-135
ꭴꮅ	-136
ꭰꮖ	-137
ꭲꮿ	-138
ꭲᏻꮓ	-139
ꮣꮅ	-140
ꭴꮩ	-141
ꭰꮝꭶ	-142
ꮒꭼ	-143
ꭶꮈꮙ	-144
ꮹꮧꮩꭿ	-145
ꮏꮙꮓ	-146
ꮅꮝꮣ	-147
ꮷꮒ	-148
ꭲꭼ	-149
ꭸᏻ	-150
ꮮꮝꮧ	-151
ꮣꮄꮕꮫ	-152
ꮤꮅ	-153
ꮧꭷꮏ	-154
ꮎꮒ	-155
ꮪꮒ	-156
ꮧꮒ	-157
ꭴꮺꮵ	-158
ꭰꮟ	-159
ᏼꮫ	-160
ꭱꮆꭿ	-161
ꮒꭺ	-162
ꮕꮟ	-163
ꭴꮳꮨ	-164
ꮞꭲ	-165
ꭰꮵꮈ	-166
ꮫꭶ	-167
ꮕꮹ	-168
ꭴꮹꮢ	-169
ꮄꮀ	-170
ꭷꮓꭾ	-171
ꮧꭶꮅꮝꮩꮧ	-172
ꮒꭶꭵ	-173
ꮢꭿ	-174
ꮔꮒ	-175
ꮒꮪꮺꮞ	-176
ꮇꮴ	-177
ꭶꮪ	-178
ꮂꭹ	-179
ꮆꮧ	-180
ꮢꭲ	-181
ꭶꮨ	-182
ꭸꮞꭲ	-183
ꮕꮧꭶꮅꮝꮩꮧ	-184
ꮕꭲ	-185
ꭼꮒꭸꮢ	-186
ꮃꮻ	-187
ꮑꮈ	-188
ᏻꭺ	-189
ꭴꮩꭿᏻ	-190
ꭿꭰꮓ	-191
ꮔꮝꮫ	-192
ꭰꮣꮕꮩ	-193
ꮅꮝꮣꮑ	-194
ᏼꮅ	-195
ꭰꮣ	-196
ꭷꮓꭾꮫ	-197
ꮝꮖꮒꭺ	-198
ꭳꮟ	-199
ꭶꮈꮙꮧᏻ	-200
ꭴꮯ	-201
ꭶꮅ	-202
ꮸꭿ	-203
ꭺꮺ	-204
ꮅꮝꮩꮧᏹ	-205
ꮎꭿᏻ	-206
ꮧꮲ	-207
ꮩꮄꮀ	-208
ꮅꮝꮣᏼ	-209
ꮪꮎ	-210
ᏺꮁ	-211
ꭼꭲ	-212
ꮣꮕꮦ	-213
ꮈꮙ	-214
ꮫꭲ	-215
ꭳꮟᏻ	-216
ꮧꭷꮏꮹꮫ	-217
ꮔꭺꮻ	-218
ꭶꮈꮃꮧ	-219
ꭲᏼꮫ	-220
ꭲꭼᏹ	-221
ꮝꮩꮧ	-222
ꭱꭿ	-223
ꮤꮒ	-224
ꮂꮝꭹ	-225
ꭴꮥ	-226
ꮂꮎ	-227
ꭴꮕ	-228
ꮧꮵ	-229
ꭲꭹ	-230
ꮔꮅꮝ	-231
ꮤꮕꭹ	-232
ꮔꮺꮞꭲ	-233
ꭸꮝꮧ	-234
ꭰꭶ	-235
ꮎꮒꭵ	-236
ꮧꮝꭹ	-237
ꮺꮢꭹ	-238
ꭴꮩꭿᏻꭿ	-239
ꭰꮝꭶꮿ	-240
ꮧꭷꮏꮹꮫꮝꮧ	-241
ꮥꮳ	-242
ꮥꮵ	-243
ꮜꮙ	-244
ꮠꭲ	-245
ꮒꭹ	-246
ꮤꮑ	-247
ꭲꮴ	-248
ꮇꮸ	-249
ꮹꮒ	-250
ꭴꮼ	-251
ꮵꭺ	-252
ꮝꭶꮕ	-253
ꮴꮅꭶ	-254
ꭴꮪ	-255
ꮥꭹ	-256
ꮧꮳ	-257
ꮪᏻꭺ	-258
ꭲꮝꮧᏹ	-259
ꭴꮴꮅꭶ	-260
ꮟꮅ	-261
ꮝꭸꭲ	-262
ꮝꭺꭲ	-263
ꭼꮹꮝꮣ	-264
ꮒꮳ	-265
ꮕꮣᏻ	-266
ꮝꭼꭹ	-267
ꭲꮷ	-268
ꮣꮩꮅꮝꮧ	-269
ꭾꭲ	-270
ꭼꮒᏻ	-271
ꮅꮝꭺ	-272
ꮥꮈ	-273
ꮣꮝꮧ	-274
ꭸꮢꭹ	-275
ꭼꮒᏻꮙ	-276
ꮝꮪ	-277
ꭱꮵ	-278
ꮷꮟ	-279
ꮵꮜꮓ	-280
ꮕꮯ	-281
ꮑꮈꭿ	-282
ᏺꭿ	-283
ꭺꭿᏻ	-284
ꭸᏼ	-285
ꭶꮤꭽ	-286
ꭼꮧ	-287
ꭼꮹꮅ	-288
ꭲᏻꮅꮝꮩꮧᏹ	-289
ꮤꮑꭲ	-290
ᏺꮅ	-291
ꮒꭺꭿ	-292
ᏼꮅꭸ	-293
ꭼꭹ	-294
ꮑꮧᏹ	-295
ꭲᏻꮎ	-296
▁[	-297
ꮒꮵ	-298
ꮫꭹ	-299
ꮫꮎ	-300
ꮔꮎ	-301
ꭴꮒꮳꮨ	-302
ꭴꮣ	-303
ꮥᏺ	-304
ꮑꮴ	-305
ꮒꮸ	-306
ꮯꮆ	-307
ꭴꮓ	-308
ꮥꭶ	-309
ꭰꮑꭿ	-310
ꭿꮝꮧᏹ	-311
ꮅꮝꭺꮈ	-312
ꮪᏻꭺꮫ	-313
ᏺꮞ	-314
ꮣꮱ	-315
ꭳꭹ	-316
ꮅꮟ	-317
ꮩꭵ	-318
ꮅᏸ	-319
ꮙꮃ	-320
ꭰꮒꮷꮟ	-321
ꮣꮎ	-322
ꭲꮷꮃ	-323
ꮤꮅꮑ	-324
ꮷꮣꮄꮕꮫ	-325
ꮀꭲ	-326
ꮑꮧ	-327
ꮫꮓ	-328
ꭼꮹꮝꮣꮹꮧꮩꭿ	-329
ꮎꭵ	-330
ꭼꮻᏻꮢ	-331
ꭺꮂ	-332
ꮷꮺ	-333
ꭴꭼꮹꮅ	-334
ꮈꮧ	-335
ꮵꮩ	-336
ꭴꮣꮕ	-337
ꮵꮿ	-338
ꮳꮒ	-339
ꮧꮎ	-340
ꮔꮼ	-341
ꭴꮅꮝ	-342
ꭸꭶ	-343
ꭸꮳ	-344
ꮘꮣ	-345
ꮵꮇ	-346
ꮝꭼꮎ	-347
ꭷꮅ	-348
ꮃꮻꭲꮝꮧᏹ	-349
ꮧꭽ	-350
ꭲꮝꮧ	-351
ꭶꭺ	-352
ꮑꮆꮧ	-353
ꭴꮅꮒꭹ	-354
ꭾꮅ	-355
ꮅᏺ	-356
ꮎꮻ	-357
ꮜꮫ	-358
ꮝꭺꭿ	-359
ꭰꮒꭶ	-360
ꮔꮺꮢꭹ	-361
ꮒꮪꮺꮞꮄꭲ	-362
ꭰꮉ	-363
ꭴꮑꮸ	-364
ꭶꮩꮓ	-365
ꮩꮄꮀꮝꭹ	-366
ꮑꭽ	-367
ꮕꮟꮫ	-368
ꭷꮑ	-369
ꮔꮺꮞꮄꭲ	-370
ꮕꮟꮣꮝꮧ	-371
ꭴꮩꭿᏻꭿꮿ	-372
ꮕꮧꭶꮅꮝꮩꮧꭽ	-373
ꭴꭹ	-374
ꮿꮫ	-375
ꮒꭶꮺ	-376
ꮧꭼꮹ	-377
ꮝꮩꮧᏹ	-378
ꭹꮃ	-379
ꮩꮅ	-380
ꭴᏸꮈ	-381
ꮑꮅ	-382
ꮤꮃ	-383
ꮶꭲ	-384
ꭴᏺꮁ	-385
ꮧꮝꮧ	-386
ꮭꮝꭺ	-387
ꮶꭿᏻ	-388
ᏹꭶ	-389
ꮢꮓ	-390
ꮧꭶꮃꮻꭲꮝꮧᏹ	-391
ꭰꮒꮝꭶ	-392
ꭲꮷꮃꭽ	-393
ꮟꮅꮋ	-394
ꭴꮫ	-395
ꮝꮩ	-396
ꮧꮤ	-397
ꭺꭿᏻꮧ	-398
ꮵꮇꮟꮅꮋ	-399
ꮄꮕ	-400
ꮝꭹꮎ	-401
ꮙꮓ	-402
ꮿꮕ	-403
ꮞꮝꮧ	-404
ꭱꮳ	-405
ꭲᏻꮹꮒ	-406
ꮒꮪꮺꮞꮈꭹ	-407
ꭵꭹ	-408
ꭻᏼ	-409
ꮒᏼ	-410
▁]	-411
ꮧꮣ	-412
ꭱꮝꭶ	-413
ꮳꭼꮻᏻꭿ	-414
ꭼꮎ	-415
ꭼꮒꮫ	-416
ꭰꭸᏼ	-417
ꭴꮕꮢ	-418
ꭶꮣ	-419
ꭺꭲ	-420
ꮧꭹ	-421
ꭰᏸꮅ	-422
ꭰꭶꮤ	-423
ꮕꮹꮣꮄ	-424
ꮎꮝꭹᏸꮓ	-425
ꭶᏸ	-426
ꭶꮎ	-427
ꭺꭹ	-428
ꭺꮲ	-429
ꮃꭹ	-430
ꮔꮺꮞꮈꭹ	-431
ꭲꮈ	-432
ꭰꮥꮈ	-433
ꭲꮿꮒ	-434
ꭲꮫ	-435
ꮹꮨ	-436
ꮂꮝꭶ	-437
ꮣꮒꮈ	-438
ꮼꮒ	-439
ꭴꮳ	-440
ꭴꮝꮧ	-441
ᏹꮵ	-442
ꮕꮓ	-443
ꭰꭶᏼꮅꭸ	-444
ꮎꮫ	-445
ꮓꭿᏻ	-446
ꮝꮤꮕꭿ	-447
ꮺꮞꭽ	-448
ꮒꭶꮧᏻ	-449
ꮺꮞꮈꭹ	-450
ꭴꮣꮩꮅꮝꮧ	-451
ꭰꮻ	-452
ꮧꮝꭸꮝꮧ	-453
ꮷꮺꮵ	-454
ꭴꮆ	-455
ꮃꮟ	-456
ꭶꮨꮿ	-457
ꭴꮎꮣꮕ	-458
ꮷꮎꮣꮄꮕꮫ	-459
ꮣꮣ	-460
ꮝꮥꮝꮧ	-461
ꮅꮝꭹ	-462
ꮝꮤꮕ	-463
ꮒꭺꭿꮈ	-464
ꮎꮝꭹꮿꭲ	-465
ꭳꮒ	-466
ꭴꮗ	-467
ꭶꮫ	-468
ꮀꮹ	-469
ꮸꭹ	-470
ꭲꮿꮒꮫ	-471
ꮅꮝꮣꮑꮧ	-472
ꭵꭲ	-473
ꮣꮕꮯ	-474
ꮯᏼ	-475
ꭸꮠꭲ	-476
ꮎꮫꮑ	-477
ꭰꮅ	-478
ꮑꭿ	-479
ꭰꮣꮑ	-480
ꭴꮝꮖꮒꭺ	-481
ꮔꮝꮧ	-482
ꮢꮎ	-483
ꭺꮺꮅ	-484
ꭰꮎꮅ	-485
ꭲꮣꮅ	-486
ꭵꮭᏸꮓ	-487
ꮝꭶꮕꮸ	-488
ꭶꮑ	-489
ꮑꮈꭹ	-490
ꭸꭲ	-491
ꮷꮩ	-492
ꮫꮑꮧ	-493
ꭰꮟᏼꮻ	-494
ꮝꭹꮒꮓ	-495
ꮂꭶ	-496
ꭶꮈꮻꮝꮣꮑ	-497
ꭱꮖ	-498
ꮠꮕ	-499
ꮵᏻ	-500
ꭲꭶꭲ	-501
ꭶꮩꭵ	-502
ꮣꮄꮕꭿ	-503
ꭼꮹꭶꮨꮿ	-504
ꮅꮫ	-505
ꮙꮝꭹꮒ	-506
ꭱꮅ	-507
ꮣꮈ	-508
ꮧꮓ	-509
ꮪꮅ	-510
ꮤᏺꮞ	-511
ꭰꮒꭶꮤ	-512
ꭺꮹꮫ	-513
ꮑꮄꭲ	-514
ꮦꮈ	-515
ꭶꮪꮂ	-516
ꭺꮅᏸ	-517
ꮝꮫꮎ	-518
ꮷꮎꮑꮆꮧ	-519
ꮑꮄ	-520
ꮰᏹ	-521
ꮴꭲ	-522
ꭴꮎꮅ	-523
ꮪꮅꮝ	-524
ꮽꮒ	-525
ꭰᏺꮁ	-526
ꭹꮆꮓ	-527
ꭰꮝꭺꭿ	-528
ꮆꭿꮝꮧᏹ	-529
ꮝꭹꮒꮓꮕ	-530
ꮠꮲ	-531
ꮫꭶꮕ	-532
ᏹꮳ	-533
▁!	-534
ꭻꭺ	-535
ꮜꮿ	-536
ꮒꮸꮺꮞꭽ	-537
ꮔꭼꮻᏻꮢ	-538
ꮧꭷꮏꮹꮧꮩꭿ	-539
ꭰᏸ	-540
ꮣꭶ	-541
ꮣꭹ	-542
ᏺꭿꮞ	-543
ꭰꮝꮣ	-544
ꮒꭼꮕ	-545
ꮷꭼꮹ	-546
ꭴꮗꮣꮅ	-547
ꭲᏻꮹꮒꮜꮫ	-548
ꮪꮈꮻꮝꮣꮑ	-549
ꮧꭶꮈꮻꮝꮣꮑ	-550
ꭳꭶ	-551
ꮒꮩ	-552
ꮕꮣꭶ	-553
ꭱꮝꭶꮙ	-554
ꮔꮒꮺꮞ	-555
ꮘꮅ	-556
ꮡᏸ	-557
ꭰᏸꮈ	-558
ꭲꮧꮲ	-559
ꮝꮥꮈ	-560
ꮣꮕꮫꭲ	-561
ꭲꮣꮅꮕꮯ	-562
ꮔꮺ	-563
ꮕꮿ	-564
ꮫꮕꭲ	-565
ꮫꮑꮧᏹ	-566
ꮓꭿ	-567
ꭴꮒꮳ	-568
ꮥꮝꮧ	-569
ꮕꮹꮩꭿ	-570
ꭸꮅ	-571
ꮑꮸ	-572
ꭴꮇꮸ	-573
ꮔꮅꮝꮤꮕ	-574
ꮙꭹ	-575
ᏹꭸꮞꮝꮧ	-576
ꭴꮅꮒꭹꮫ	-577
ᏸꮒ	-578
ꮧꭶꮈꮻꮝꮣꮑꮧ	-579
ꮅꮩ	-580
ꮒꮧ	-581
ꮿꮻ	-582
ꭲꭼꮹ	-583
ꭴꮎꮣ	-584
ꭴꮪꭹ	-585
ꭶꮅꮙꭹ	-586
ꮈꮻꮝꮣꮑꭿ	-587
ꭸꮠ	-588
ꮊꮅ	-589
ꮔꮹ	-590
ꮕꮞ	-591
ꭱꮩꮣ	-592
ꮷꮩꭲꮫ	-593
ꮷꭼꮹꮆꮧ	-594
ꭳꮵ	-595
ꮎꭹ	-596
ꮵꮪ	-597
ꭰꮅꮝ	-598
ꮖꮅꮟ	-599
ꭴꮥꮅꮫ	-600
ꮔꮒꮺꮢꭹ	-601
ꮣꮩꮅꮝꮣꮑ	-602
ꭼꮹꮒ	-603
ꮧꮝꭼ	-604
ꭴꮅꮝꮖ	-605
ꭰꮒꮝꭶꮿ	-606
ꮕꮹꮩꭿꮿꮫ	-607
ꮇꭹ	-608
ꮎꮭ	-609
ꮹꮧꮢ	-610
ꭰꮑꮆꭿ	-611
ꭲꭸꮞꮝꮧ	-612
ꮔꮒꮺꮞꭲ	-613
ꮈꭽ	-614
ꮥꮎ	-615
ꮥꮻ	-616
ꮧꭸ	-617
ꭺꮹꮨ	-618
ꮅꮝꮩ	-619
ꭴꮑꮃꭹ	-620
ꭰꮗ	-621
ꭱꮧ	-622
ꮒꭸ	-623
ᏸꮅꮙ	-624
ꭰꮟꮙ	-625
ꭸᏻꮧ	-626
ꮒꮩꭿ	-627
ꮣꮕꮫ	-628
ꭲꭼᏹᏹ	-629
ꮝꮤꮕꭹ	-630
ꭴꮎꮣꮕꮨ	-631
ꭰꮎꮩꮄꮀꮝꭹ	-632
ꮄꭿ	-633
ꮣꮖ	-634
ꮷꮣ	-635
ꭲᏻᏸꮓ	-636
ꭶꮓ	-637
ꭶꮈꮆ	-638
ꮤꮃꮪ	-639
ꭿꭰᏸꮓ	-640
ꮎꮔꭺꮻ	-641
ꭰꮛ	-642
¦	-643
▁	-644
ꮝ	-645
ꮧ	-646
ꭰ	-647
ꭹ	-648
ꭲ	-649
ꮎ	-650
ꮒ	-651
ꭿ	-652
ꭴ	-653
ꭶ	-654
,	-655
ꮣ	-656
ꮅ	-657
ꮕ	-658
ꭸ	-659
ꮄ	-660
ꮑ	-661
ꮫ	-662
ꮓ	-663
ꮵ	-664
ꮢ	-665
ꭼ	-666
ꮈ	-667
ᏻ	-668
𐊣	-669
𐊼	-670
ꮩ	-671
ᏹ	-672
.	-673
ꭺ	-674
ꮞ	-675
ꮹ	-676
ꮻ	-677
ꮙ	-678
;	-679
ꮃ	-680
ꮳ	-681
ꮪ	-682
ᏼ	-683
ꮿ	-684
ꮥ	-685
ꮤ	-686
ꮺ	-687
ꮆ	-688
ᏸ	-689
ꮔ	-690
ꭵ	-691
ꮷ	-692
ꭽ	-693
ꮂ	-694
ꮟ	-695
ꮴ	-696
ꭱ	-697
ᏺ	-698
ꮸ	-699
ꮜ	-700
ꭾ	-701
ꮏ	-702
ꮖ	-703
ꮨ	-704
ꮭ	-705
ꭷ	-706
ꭳ	-707
ꮇ	-708
ꮼ	-709
ꮯ	-710
ꮲ	-711
ꮀ	-712
ꮁ	-713
ꮠ	-714
?	-715
ꮶ	-716
-	-717
ꮘ	-718
ꮦ	-719
ꮽ	-720
ꭻ	-721
ꮮ	-722
ꮡ	-723
ꮰ	-724
ꮋ	-725
ꮗ	-726
ꮉ	-727
ꮱ	-728
[	-729
ꮊ	-730
]	-731
ꮛ	-732
ꮬ	-733
"	-734
!	-735
ꮾ	-736
ꮌ	-737
(	-738
)	-739
𐋇	-740
:	-741
'	-742
ꮚ	-743
~	-744
ꮍ	-745
\	-746
