<pad>	0
</s>	0
<unk>	0
なた	-0
あなた	-1
って	-2
たし	-3
わたし	-4
その	-5
った	-6
であ	-7
ない	-8
して	-9
から	-10
こと	-11
われ	-12
である	-13
彼ら	-14
あなたが	-15
たち	-16
よう	-17
あなたがた	-18
また	-19
した	-20
られ	-21
、「	-22
」。	-23
なら	-24
わたしは	-25
エル	-26
これ	-27
いる	-28
あなたの	-29
それ	-30
ように	-31
さい	-32
言った	-33
ため	-34
この	-35
の子	-36
いた	-37
する	-38
され	-39
べて	-40
ので	-41
わたしの	-42
いて	-43
ならない	-44
ろう	-45
すべて	-46
なる	-47
イス	-48
ラエル	-49
イスラエル	-50
ある	-51
ために	-52
れば	-53
主は	-54
かし	-55
人々	-56
びと	-57
あなたは	-58
には	-59
彼らは	-60
であろう	-61
主の	-62
もの	-63
言われ	-64
ことを	-65
者は	-66
すべての	-67
▁そ	-68
なさい	-69
エス	-70
イスラエルの	-71
をも	-72
によ	-73
イエス	-74
彼は	-75
うち	-76
られた	-77
ければ	-78
なければ	-79
こう	-80
自分	-81
しかし	-82
られる	-83
ます	-84
かった	-85
これを	-86
くだ	-87
あなたがたの	-88
もろ	-89
しい	-90
なければならない	-91
ことが	-92
んで	-93
▁その	-94
あなたがたは	-95
われわれ	-96
なわ	-97
えて	-98
れる	-99
なかった	-100
んだ	-101
れた	-102
わが	-103
のために	-104
わたしを	-105
わたしが	-106
わたしたち	-107
れて	-108
によって	-109
すなわ	-110
すなわち	-111
どう	-112
させ	-113
人の	-114
をもって	-115
ンの	-116
からである	-117
わたしに	-118
こで	-119
きて	-120
ょう	-121
およ	-122
ください	-123
言葉	-124
を見	-125
える	-126
ユダ	-127
された	-128
とり	-129
のうち	-130
言われた	-131
および	-132
でき	-133
では	-134
につ	-135
▁また	-136
もし	-137
神の	-138
ころ	-139
なく	-140
のように	-141
っている	-142
前に	-143
に言った	-144
共に	-145
のか	-146
ダビ	-147
ダビデ	-148
それを	-149
彼らの	-150
はならない	-151
えた	-152
まで	-153
らせ	-154
とを	-155
▁わたしは	-156
とな	-157
きた	-158
彼らを	-159
ました	-160
であった	-161
とき	-162
主が	-163
のである	-164
とに	-165
自分の	-166
▁しかし	-167
▁そこで	-168
ささ	-169
祭司	-170
これは	-171
人を	-172
あなたを	-173
神は	-174
ひとり	-175
つか	-176
ことは	-177
▁それ	-178
しょう	-179
ゆえ	-180
人は	-181
たちは	-182
リヤ	-183
ところ	-184
主に	-185
アブ	-186
上に	-187
あなたに	-188
ことができ	-189
です	-190
があ	-191
べき	-192
として	-193
おの	-194
、『	-195
ささげ	-196
らの	-197
モー	-198
モーセ	-199
そう	-200
ませ	-201
される	-202
者の	-203
と共に	-204
にな	-205
物を	-206
だれ	-207
▁主は	-208
の中	-209
そして	-210
おり	-211
レム	-212
▁そして	-213
サレム	-214
事を	-215
エルサレム	-216
兄弟	-217
者を	-218
みな	-219
かって	-220
行って	-221
こに	-222
もろの	-223
シャ	-224
と言	-225
彼を	-226
彼らに	-227
のです	-228
もろもろの	-229
める	-230
はその	-231
受け	-232
エジ	-233
地に	-234
言われる	-235
出て	-236
プト	-237
エジプト	-238
人々は	-239
めた	-240
つの	-241
ならば	-242
めて	-243
のは	-244
とい	-245
の王	-246
かに	-247
人が	-248
彼女	-249
彼に	-250
イエスは	-251
者が	-252
取り	-253
命じ	-254
見よ	-255
預言	-256
▁彼らは	-257
キリ	-258
滅ぼ	-259
とその	-260
彼の	-261
ロン	-262
行った	-263
にある	-264
しも	-265
▁あなたは	-266
の家	-267
にも	-268
スト	-269
多く	-270
らは	-271
あなたがたに	-272
の子孫	-273
であって	-274
しく	-275
▁彼は	-276
けて	-277
▁「	-278
ごと	-279
しもべ	-280
キリスト	-281
ただ	-282
にあ	-283
わせ	-284
について	-285
こうして	-286
ている	-287
でしょう	-288
しみ	-289
所に	-290
たちの	-291
与え	-292
サウ	-293
王の	-294
地の	-295
ません	-296
ごとく	-297
りを	-298
主よ	-299
言葉を	-300
ける	-301
びとの	-302
それは	-303
行き	-304
るであろう	-305
▁この	-306
りの	-307
いに	-308
ルの	-309
ムの	-310
わざ	-311
食べ	-312
をあ	-313
いつ	-314
したが	-315
彼らが	-316
言う	-317
にお	-318
告げ	-319
とし	-320
とは	-321
あなたがたが	-322
ことごとく	-323
とおり	-324
ような	-325
の間	-326
これらの	-327
かの	-328
います	-329
人に	-330
民は	-331
立って	-332
王は	-333
いを	-334
さば	-335
罪を	-336
かな	-337
行く	-338
主を	-339
モン	-340
イスラエルの人々	-341
もとに	-342
来る	-343
シュ	-344
ヤコ	-345
者に	-346
ヤコブ	-347
よい	-348
われわれの	-349
かた	-350
彼が	-351
捨て	-352
祭壇	-353
けた	-354
のうちに	-355
名を	-356
を受け	-357
手に	-358
聞き	-359
われわれは	-360
すると	-361
民を	-362
より	-363
ではない	-364
らない	-365
手を	-366
たちを	-367
あなたがたを	-368
わたしたちは	-369
を得	-370
エリ	-371
るぎ	-372
でも	-373
立ち	-374
たちが	-375
となる	-376
多くの	-377
日に	-378
主なる	-379
のだ	-380
▁ア	-381
律法	-382
とする	-383
の上に	-384
あり	-385
いなる	-386
つかわ	-387
▁あなたの	-388
している	-389
っていた	-390
いだ	-391
かつ	-392
身を	-393
地を	-394
とが	-395
先祖	-396
心を	-397
しる	-398
ニヤ	-399
ルは	-400
立て	-401
むかって	-402
たちに	-403
あが	-404
つるぎ	-405
▁さ	-406
民の	-407
そこに	-408
いの	-409
と言った	-410
レビ	-411
一緒	-412
すれば	-413
その子	-414
いなさい	-415
聖なる	-416
まえ	-417
なが	-418
聞いて	-419
大いなる	-420
しき	-421
定め	-422
▁もし	-423
しま	-424
正しい	-425
をお	-426
を行	-427
つかさ	-428
▁あなたがたは	-429
かせ	-430
神に	-431
という	-432
となり	-433
ぶどう	-434
ふた	-435
パン	-436
部族	-437
んな	-438
ものは	-439
かわ	-440
のに	-441
がある	-442
建て	-443
対して	-444
に住	-445
▁こうして	-446
ラム	-447
ユダヤ	-448
なお	-449
呼ば	-450
ゆる	-451
ものを	-452
は言った	-453
時に	-454
知恵	-455
にはい	-456
どうして	-457
ども	-458
一緒に	-459
る者は	-460
リシ	-461
のを	-462
いは	-463
のですか	-464
わたしたちの	-465
ると	-466
引き	-467
預言者	-468
はい	-469
にしたが	-470
になった	-471
弟子	-472
のを見	-473
ソロ	-474
であり	-475
を守	-476
のない	-477
らに	-478
契約	-479
よりも	-480
軍の	-481
生き	-482
ダビデは	-483
喜び	-484
ためである	-485
町々	-486
神を	-487
▁さて	-488
る者	-489
幕屋	-490
▁それゆえ	-491
に従	-492
追い	-493
▁すなわち	-494
』。	-495
恵み	-496
るように	-497
とど	-498
打ち	-499
氏族	-500
ないで	-501
ユダの	-502
おのおの	-503
いで	-504
ビト	-505
栄光	-506
キュ	-507
キュビト	-508
の中に	-509
神が	-510
取って	-511
▁ヨ	-512
バビ	-513
なり	-514
からだ	-515
連れて	-516
ものである	-517
げて	-518
キヤ	-519
パロ	-520
セフ	-521
信じ	-522
恐れ	-523
ひとりの	-524
▁イエスは	-525
これに	-526
ペリシ	-527
ペリシテ	-528
なぜ	-529
燔祭	-530
荒野	-531
となった	-532
ることができ	-533
同じ	-534
祝福	-535
があり	-536
ンは	-537
一つ	-538
なった	-539
ること	-540
りに	-541
ゆえに	-542
いと	-543
レア	-544
他の	-545
シュア	-546
にしたがって	-547
らを	-548
ラハ	-549
信仰	-550
とした	-551
一つの	-552
ことはない	-553
との	-554
大き	-555
万軍の	-556
向かって	-557
エジプトの	-558
道を	-559
こう言われる	-560
てください	-561
に言われた	-562
アロン	-563
人の子	-564
よく	-565
を造	-566
心に	-567
おまえ	-568
ほかの	-569
スリヤ	-570
まず	-571
ライ	-572
ロンの	-573
帰って	-574
しえ	-575
もまた	-576
▁すると	-577
と言う	-578
罪を犯	-579
さばき	-580
ではないか	-581
エフ	-582
日の	-583
前で	-584
良い	-585
をささげ	-586
十二	-587
うちに	-588
そこ	-589
だけ	-590
入れ	-591
思い	-592
われた	-593
われる	-594
があった	-595
ましょう	-596
ケル	-597
宮の	-598
家に	-599
アブラハ	-600
られて	-601
とも	-602
尋ね	-603
ことを知	-604
をつ	-605
ソロモン	-606
供え	-607
ってはならない	-608
だから	-609
しなさい	-610
びとは	-611
と一緒に	-612
主なる神は	-613
▁その時	-614
主の前に	-615
の木	-616
子を	-617
悪しき	-618
の前に	-619
かり	-620
のが	-621
民に	-622
そこで	-623
出して	-624
んでいる	-625
のある	-626
上って	-627
かえ	-628
アル	-629
ながら	-630
むべき	-631
アビ	-632
二十	-633
かれた	-634
どうぞ	-635
あなたの神	-636
の上	-637
死んだ	-638
聞いた	-639
サム	-640
きょう	-641
滅び	-642
ところに	-643
マリヤ	-644
ところが	-645
そうすれば	-646
所で	-647
▁これは	-648
だれが	-649
どうか	-650
答えて	-651
たちよ	-652
なん	-653
嗣業	-654
を取り	-655
とおりである	-656
せよ	-657
がよい	-658
されて	-659
ムは	-660
しない	-661
ヨセフ	-662
モーセは	-663
ここに	-664
人々が	-665
出た	-666
るべき	-667
殺した	-668
イエスの	-669
とこ	-670
仰せ	-671
助け	-672
とこしえ	-673
者である	-674
ってお	-675
まだ	-676
▁わたしの	-677
町の	-678
オン	-679
のでは	-680
国の	-681
または	-682
下さ	-683
パウ	-684
常に	-685
パウロ	-686
与える	-687
はや	-688
投げ	-689
にいる	-690
愛する	-691
してはならない	-692
と思	-693
のよう	-694
ルダ	-695
必ず	-696
ろうか	-697
あわれ	-698
ベア	-699
次の	-700
犠牲	-701
持って	-702
の方	-703
撃ち	-704
者も	-705
いつく	-706
あら	-707
満ち	-708
▁見よ	-709
えられた	-710
ことがない	-711
ことに	-712
になって	-713
▁エ	-714
悪い	-715
とどま	-716
あかし	-717
あった	-718
そむ	-719
国々	-720
導き	-721
集ま	-722
おお	-723
に至	-724
の長	-725
を知	-726
攻め	-727
▁主よ	-728
してください	-729
の一	-730
アハ	-731
会衆	-732
▁わたしが	-733
りは	-734
アン	-735
呼び	-736
小羊	-737
水を	-738
ようか	-739
サウル	-740
モアブ	-741
生きて	-742
あるいは	-743
主は言われる	-744
あの	-745
らず	-746
死ぬ	-747
アシ	-748
安息	-749
を建て	-750
イエスを	-751
再び	-752
周囲	-753
救い	-754
ずから	-755
それに	-756
とって	-757
テロ	-758
彼女は	-759
すぐ	-760
▁わが	-761
のうちから	-762
のろ	-763
ベテ	-764
地は	-765
させた	-766
携えて	-767
近づ	-768
をする	-769
ダビデの	-770
をか	-771
なし	-772
戒め	-773
父の	-774
からです	-775
名は	-776
群れ	-777
いない	-778
させる	-779
与えた	-780
カル	-781
▁神は	-782
わなければならない	-783
カナ	-784
目に	-785
びとを	-786
もない	-787
いつくしみ	-788
のすべての	-789
タン	-790
感謝	-791
ヨルダ	-792
手から	-793
いや	-794
など	-795
れている	-796
群衆	-797
金の	-798
▁主の	-799
わせて	-800
ありません	-801
命じられた	-802
エルサレムに	-803
かれ	-804
つく	-805
をし	-806
神よ	-807
わった	-808
まさ	-809
ザル	-810
ミヤ	-811
来て	-812
油を	-813
』」。	-814
ニヤミ	-815
下って	-816
恐れる	-817
これらは	-818
エフライ	-819
らなければならない	-820
わず	-821
宿営	-822
らせた	-823
すで	-824
互に	-825
出し	-826
言い	-827
ユダの王	-828
神々	-829
かれる	-830
ついに	-831
を見て	-832
の子らは	-833
ベニヤミ	-834
主である	-835
▁ところが	-836
あげ	-837
異邦	-838
はず	-839
がその	-840
できない	-841
ヨシュア	-842
いま	-843
命を	-844
自身	-845
血を	-846
高き	-847
おきて	-848
ペテロ	-849
与えて	-850
ではなく	-851
にあって	-852
捕え	-853
聞く	-854
求める	-855
きなさい	-856
ないように	-857
マナ	-858
中に	-859
住む	-860
求め	-861
滅ぼす	-862
しろ	-863
の下	-864
者と	-865
を行う	-866
またその	-867
ることを	-868
王に	-869
聖所	-870
逃げ	-871
みが	-872
人々に	-873
あなたと	-874
語り	-875
答えた	-876
しめ	-877
レク	-878
ほめた	-879
おられる	-880
みを	-881
すでに	-882
とこしえに	-883
バビロンの	-884
おう	-885
時は	-886
言葉が	-887
▁それで	-888
イエスが	-889
エルサレムの	-890
わた	-891
目を	-892
していた	-893
ほめたた	-894
わたしはあなたの	-895
ほど	-896
長老	-897
になる	-898
みずから	-899
言いなさい	-900
じて	-901
切り	-902
せて	-903
まま	-904
天幕	-905
しるし	-906
られます	-907
このように	-908
ヨハ	-909
祭の	-910
どんな	-911
二つの	-912
りなさい	-913
イスラエルの人々は	-914
とめ	-915
サイ	-916
不義	-917
離れ	-918
レミヤ	-919
であろうか	-920
すみ	-921
モンの	-922
から出て	-923
されている	-924
カイ	-925
仕え	-926
真実	-927
雄羊	-928
を見た	-929
怒り	-930
たちと	-931
臨んだ	-932
▁それから	-933
を結	-934
永遠	-935
あなたがたの神	-936
三十	-937
を与え	-938
命じて	-939
レビびと	-940
ことができる	-941
バル	-942
貧しい	-943
るために	-944
アブラハム	-945
がない	-946
しよう	-947
にか	-948
物は	-949
による	-950
おこ	-951
もう	-952
やぎ	-953
一頭	-954
初め	-955
奴隷	-956
子供	-957
に従って	-958
らなかった	-959
キリストの	-960
のぼ	-961
テの	-962
デヤ	-963
入口	-964
国を	-965
家の	-966
ったので	-967
出す	-968
道に	-969
もはや	-970
マナセ	-971
と言って	-972
サムエル	-973
きを	-974
たく	-975
呼ばわ	-976
サウルは	-977
主にささげ	-978
焼き	-979
ゼル	-980
の幕屋	-981
こう仰せ	-982
ろば	-983
ヨナ	-984
心は	-985
約束	-986
われらの	-987
ッパ	-988
雄牛	-989
青銅	-990
出した	-991
いている	-992
イサ	-993
偶像	-994
これが	-995
ったが	-996
愚かな	-997
のほ	-998
むす	-999
めぐ	-1000
わし	-1001
ジヤ	-1002
強く	-1003
殺し	-1004
の中で	-1005
イサク	-1006
レアデ	-1007
仕える	-1008
大きな	-1009
があって	-1010
ッスリヤ	-1011
ユダヤ人	-1012
と言われた	-1013
にむかって	-1014
かが	-1015
エド	-1016
声を	-1017
御使	-1018
軍勢	-1019
顔を	-1020
勇士	-1021
喜ば	-1022
持ち	-1023
苦しみ	-1024
にはいって	-1025
を生	-1026
会見	-1027
悩み	-1028
落ち	-1029
主の宮	-1030
前から	-1031
かい	-1032
アヒ	-1033
五十	-1034
▁ただ	-1035
命じた	-1036
自分を	-1037
ギレアデ	-1038
モーセに言われた	-1039
アマ	-1040
セラ	-1041
者よ	-1042
と言い	-1043
パンを	-1044
汚れた	-1045
イスラエルの王	-1046
の門	-1047
ごとに	-1048
により	-1049
るまで	-1050
わない	-1051
滅ぼし	-1052
につかわ	-1053
われわれを	-1054
知っている	-1055
らい	-1056
シメ	-1057
国に	-1058
女は	-1059
離れて	-1060
わい	-1061
もなく	-1062
人々の	-1063
人々を	-1064
地から	-1065
わたしたちが	-1066
彼らに言った	-1067
えを	-1068
きに	-1069
さない	-1070
に住む	-1071
産んだ	-1072
▁それは	-1073
イスラエルを	-1074
くる	-1075
若い	-1076
それで	-1077
およびその	-1078
彼に言った	-1079
よろ	-1080
城壁	-1081
悪を	-1082
王が	-1083
その時	-1084
らかに	-1085
属する	-1086
つかわして	-1087
ヒゼ	-1088
割礼	-1089
家畜	-1090
心の	-1091
集め	-1092
はまた	-1093
生れた	-1094
ヒゼキヤ	-1095
▁ダビデは	-1096
のではない	-1097
衣服	-1098
あって	-1099
たちも	-1100
たとい	-1101
だれも	-1102
その人は	-1103
のような	-1104
サマリヤ	-1105
合わせて	-1106
▁あなたが	-1107
次のとおりである	-1108
ああ	-1109
えよ	-1110
すわ	-1111
事は	-1112
来た	-1113
見て	-1114
のかた	-1115
かす	-1116
しし	-1117
書き	-1118
してお	-1119
ヨハネ	-1120
ルの子	-1121
分の一	-1122
したので	-1123
のゆえに	-1124
って言った	-1125
会見の幕屋	-1126
ことはできない	-1127
行う	-1128
ようと	-1129
ヨアブ	-1130
知らせ	-1131
食べて	-1132
られない	-1133
エレミヤ	-1134
▁あなたがたの	-1135
イスラエルの神	-1136
と戦	-1137
リブ	-1138
出る	-1139
▁時に	-1140
にいた	-1141
▁その日	-1142
のを見て	-1143
われわれに	-1144
アッスリヤ	-1145
だからである	-1146
世の	-1147
知識	-1148
いった	-1149
へ行って	-1150
バビロン	-1151
に帰	-1152
人と	-1153
天の	-1154
女の	-1155
荒れ	-1156
見た	-1157
いのち	-1158
ことである	-1159
もと	-1160
カデ	-1161
叫び	-1162
んでいた	-1163
さま	-1164
の日	-1165
の時	-1166
ヘブ	-1167
四十	-1168
強い	-1169
所を	-1170
をあげて	-1171
エリシャ	-1172
ないでください	-1173
サロ	-1174
天に	-1175
死に	-1176
語る	-1177
身に	-1178
高ぶ	-1179
の前で	-1180
ほかに	-1181
非常に	-1182
のうちの	-1183
知らない	-1184
答えて言った	-1185
堅く	-1186
供え物	-1187
取った	-1188
言葉は	-1189
あがない	-1190
むな	-1191
上の	-1192
山に	-1193
望み	-1194
町を	-1195
すべき	-1196
大いに	-1197
それゆえ	-1198
ふたりの	-1199
こう仰せられる	-1200
▁第	-1201
ナイ	-1202
手の	-1203
行い	-1204
かない	-1205
その日	-1206
怒りを	-1207
ことのない	-1208
年の	-1209
ラッパ	-1210
聞き従	-1211
はずかし	-1212
わたしと	-1213
ことができない	-1214
されるであろう	-1215
かも	-1216
福音	-1217
耳を	-1218
▁祭司	-1219
びとが	-1220
新しい	-1221
▁すべて	-1222
のもとに	-1223
わたしたちを	-1224
さは	-1225
しば	-1226
たび	-1227
に乗	-1228
ベル	-1229
何を	-1230
分け	-1231
れない	-1232
エホ	-1233
平安	-1234
素祭	-1235
遠く	-1236
かつて	-1237
なって	-1238
シケル	-1239
かなければならない	-1240
まわ	-1241
めと	-1242
アサ	-1243
ラン	-1244
過ぎ	-1245
食い	-1246
あいだ	-1247
くださ	-1248
たので	-1249
わざを	-1250
をその	-1251
天から	-1252
立てて	-1253
において	-1254
ぶどう酒	-1255
憎むべき	-1256
いう	-1257
さん	-1258
と同じ	-1259
去って	-1260
悲しみ	-1261
えている	-1262
のかたわ	-1263
に向かって	-1264
いな	-1265
らん	-1266
宣べ	-1267
教会	-1268
しえた	-1269
オンの	-1270
を取って	-1271
▁モーセは	-1272
の子である	-1273
シマ	-1274
ラバ	-1275
事が	-1276
命令	-1277
国民	-1278
戦車	-1279
所有	-1280
なんの	-1281
えられる	-1282
アブサロ	-1283
うた	-1284
ひと	-1285
びる	-1286
れを	-1287
マル	-1288
全く	-1289
地で	-1290
散ら	-1291
飲み	-1292
になり	-1293
去った	-1294
対する	-1295
められる	-1296
あなたの子	-1297
ペリシテびとの	-1298
高く	-1299
それが	-1300
むすこ	-1301
となって	-1302
このような	-1303
人であった	-1304
おのおのその	-1305
わたしたちに	-1306
くじ	-1307
の娘	-1308
立つ	-1309
聞け	-1310
進み	-1311
の間に	-1312
手に渡	-1313
▁だから	-1314
イスラエルは	-1315
――	-1316
ほふ	-1317
までも	-1318
恐れて	-1319
かえって	-1320
れるであろう	-1321
となるであろう	-1322
せず	-1323
ねて	-1324
救う	-1325
町に	-1326
絶え	-1327
どこに	-1328
の子孫は	-1329
でしょうか	-1330
イスラエルの人々の	-1331
をた	-1332
パテ	-1333
国は	-1334
目は	-1335
霊が	-1336
の入口	-1337
バアル	-1338
あわれみ	-1339
の中から	-1340
イスラエルに	-1341
かけ	-1342
ヤラ	-1343
去り	-1344
待ち	-1345
放牧	-1346
物の	-1347
言え	-1348
かしら	-1349
代って	-1350
宣べ伝	-1351
くち	-1352
のち	-1353
れの	-1354
書に	-1355
に告げ	-1356
とその子	-1357
主なる神はこう言われる	-1358
どこ	-1359
シバ	-1360
スマ	-1361
ネブ	-1362
ンを	-1363
女を	-1364
最も	-1365
月の	-1366
ふたり	-1367
エリヤ	-1368
造った	-1369
▁彼らが	-1370
人たちは	-1371
としている	-1372
▁このように	-1373
しむ	-1374
せた	-1375
プテ	-1376
後に	-1377
聖別	-1378
高い	-1379
だれか	-1380
激しい	-1381
モーセと	-1382
▁そのとき	-1383
兄弟たちよ	-1384
しなければならない	-1385
きき	-1386
さえ	-1387
を治	-1388
を着	-1389
父は	-1390
▁彼が	-1391
にして	-1392
ほしい	-1393
メレク	-1394
しえたげ	-1395
ヤラベア	-1396
られている	-1397
彼らはその	-1398
ることができる	-1399
あざ	-1400
かる	-1401
所へ	-1402
羊の	-1403
▁王は	-1404
いたが	-1405
わせた	-1406
ひとりも	-1407
イエスに	-1408
人である	-1409
兄弟たち	-1410
と名	-1411
を開	-1412
シケ	-1413
家来	-1414
殺す	-1415
注ぎ	-1416
間に	-1417
えさせ	-1418
ごらん	-1419
書いて	-1420
彼はその	-1421
とをもって	-1422
わたしのために	-1423
シヤ	-1424
右の	-1425
年に	-1426
願い	-1427
けない	-1428
のでき	-1429
の子を	-1430
▁彼らの	-1431
者たちは	-1432
生きている	-1433
さし	-1434
らく	-1435
ハマ	-1436
七日	-1437
ニエル	-1438
向こう	-1439
王となった	-1440
ても	-1441
どり	-1442
やみ	-1443
上げ	-1444
置き	-1445
金を	-1446
と名づ	-1447
のため	-1448
の子ら	-1449
の家に	-1450
リサイ	-1451
あだ	-1452
つけ	-1453
バラ	-1454
何も	-1455
子は	-1456
答え	-1457
します	-1458
を得る	-1459
食物を	-1460
さいわい	-1461
とおりに	-1462
パリサイ	-1463
出された	-1464
して言った	-1465
られました	-1466
ヨルダンの	-1467
わたしはあなたを	-1468
▁『	-1469
とお	-1470
アモ	-1471
立た	-1472
バプテ	-1473
くちびる	-1474
この事を	-1475
だろうか	-1476
なぜなら	-1477
のうちで	-1478
言ってお	-1479
びとの氏族	-1480
バプテスマ	-1481
なかったので	-1482
いっ	-1483
せる	-1484
の者	-1485
ふさ	-1486
れ伏	-1487
わる	-1488
をま	-1489
ノア	-1490
ルベ	-1491
吹き	-1492
正義	-1493
からは	-1494
と呼ば	-1495
をあげ	-1496
を行い	-1497
契約を	-1498
捨てて	-1499
から出た	-1500
にはいる	-1501
殺された	-1502
名によって	-1503
に及	-1504
使徒	-1505
民が	-1506
さばく	-1507
ものが	-1508
小さい	-1509
放牧地	-1510
永遠の	-1511
のを見た	-1512
ヤコブは	-1513
きの	-1514
びに	-1515
を持	-1516
アナ	-1517
ラヤ	-1518
寄留	-1519
踏み	-1520
食物	-1521
を見る	-1522
年の間	-1523
▁主は言われる	-1524
けれ	-1525
ねた	-1526
ムに	-1527
憎む	-1528
日が	-1529
ままに	-1530
をした	-1531
求めて	-1532
けれども	-1533
のだから	-1534
カルデヤ	-1535
下さった	-1536
人の子よ	-1537
そば	-1538
ダン	-1539
ミカ	-1540
三日	-1541
罪祭	-1542
肉を	-1543
の部族	-1544
進んで	-1545
食べる	-1546
その上に	-1547
まことに	-1548
そのように	-1549
ようとする	-1550
行きなさい	-1551
そのすべての	-1552
いてはならない	-1553
としなければならない	-1554
のみ	-1555
入り	-1556
死体	-1557
海の	-1558
臨む	-1559
彼女を	-1560
死んで	-1561
置いた	-1562
に対して	-1563
彼と共に	-1564
▁これらの	-1565
いち	-1566
モテ	-1567
妻を	-1568
満た	-1569
真理	-1570
連れ	-1571
その中	-1572
もので	-1573
を造り	-1574
ンびと	-1575
しまった	-1576
ネブカデ	-1577
集まって	-1578
あなたの前に	-1579
をことごとく	-1580
彼らに言われた	-1581
さなければならない	-1582
めの	-1583
上が	-1584
女が	-1585
家族	-1586
平和	-1587
災を	-1588
聖徒	-1589
霊を	-1590
安息日	-1591
耳を傾	-1592
するであろう	-1593
ってください	-1594
エルサレムで	-1595
ベニヤミンの	-1596
イスラエルの人々に	-1597
こそ	-1598
テル	-1599
今日	-1600
外に	-1601
歩み	-1602
深い	-1603
言を	-1604
▁主が	-1605
おのの	-1606
がなく	-1607
ですか	-1608
ひれ伏	-1609
シオン	-1610
所から	-1611
正しく	-1612
決して	-1613
のひとり	-1614
賜わった	-1615
犠牲をささげ	-1616
イスラエルのすべての	-1617
きよ	-1618
なす	-1619
らが	-1620
を通	-1621
ハテ	-1622
断ち	-1623
の上で	-1624
ラムは	-1625
モアブの	-1626
わたしはあなたに	-1627
さあ	-1628
マア	-1629
だろう	-1630
ていた	-1631
まれる	-1632
よみが	-1633
ことなく	-1634
はこれを	-1635
たちと共に	-1636
と主は言われる	-1637
いく	-1638
に当	-1639
はな	-1640
をう	-1641
報い	-1642
飲む	-1643
らせる	-1644
偽りを	-1645
契約の	-1646
急いで	-1647
ささげる	-1648
シャパテ	-1649
造られた	-1650
しなかった	-1651
言っておく	-1652
とその放牧地	-1653
われわれの神	-1654
くな	-1655
たが	-1656
を築	-1657
人も	-1658
奪い	-1659
村々	-1660
見る	-1661
造り	-1662
選ば	-1663
野の	-1664
にあり	-1665
飲ませ	-1666
ヤコブの	-1667
弟子たちは	-1668
いれ	-1669
かを	-1670
ぶん	-1671
ゅう	-1672
十字	-1673
同様	-1674
流れ	-1675
物に	-1676
しても	-1677
におる	-1678
むしろ	-1679
をおお	-1680
呼んで	-1681
国から	-1682
語った	-1683
あらゆる	-1684
だれでも	-1685
つるぎを	-1686
にあった	-1687
主の宮の	-1688
を出	-1689
んじ	-1690
ガリ	-1691
ブは	-1692
何か	-1693
場合	-1694
教え	-1695
水の	-1696
泣き	-1697
父が	-1698
銀の	-1699
ききん	-1700
までは	-1701
みんな	-1702
らせて	-1703
エサウ	-1704
エレア	-1705
そこから	-1706
ならびに	-1707
のほとり	-1708
については	-1709
主なる神は言われる	-1710
ふる	-1711
ほめ	-1712
ムと	-1713
力を	-1714
寄り	-1715
尊い	-1716
ことも	-1717
エホヤ	-1718
全会衆	-1719
満たし	-1720
行かせ	-1721
カナンの	-1722
モーセに	-1723
▁ソロモン	-1724
にはいった	-1725
与えられた	-1726
▁わたしたちは	-1727
たる	-1728
ねば	-1729
スコ	-1730
さらに	-1731
ついて	-1732
に投げ	-1733
やかに	-1734
わざわ	-1735
追い払	-1736
しました	-1737
のことを	-1738
へ行った	-1739
ダニエル	-1740
主イエス	-1741
万軍の主は	-1742
ではありません	-1743
イスラエルの家	-1744
に座	-1745
まい	-1746
をは	-1747
ゼデ	-1748
タル	-1749
アモリ	-1750
入れた	-1751
大祭司	-1752
ぶどう畑	-1753
を受ける	-1754
▁主はまた	-1755
なのである	-1756
われわれが	-1757
書いてある	-1758
あなたがたも	-1759
しるされている	-1760
さず	-1761
つえ	-1762
とう	-1763
エヒ	-1764
キシ	-1765
バア	-1766
ペル	-1767
ヤは	-1768
事の	-1769
全き	-1770
手は	-1771
▁そう	-1772
につけ	-1773
の小羊	-1774
七つの	-1775
入れて	-1776
激しく	-1777
者ども	-1778
集めて	-1779
わたしも	-1780
ダビデに	-1781
供え物を	-1782
立ちあが	-1783
生きながら	-1784
エフライムの	-1785
▁シ	-1786
おも	-1787
やめ	-1788
らわ	-1789
ガド	-1790
ルデ	-1791
口に	-1792
地と	-1793
権威	-1794
水は	-1795
王を	-1796
送り	-1797
過越	-1798
それぞ	-1799
っても	-1800
はみな	-1801
ばかり	-1802
サムソ	-1803
ヤの子	-1804
手を伸	-1805
着物を	-1806
きたので	-1807
ささげた	-1808
ガリラヤ	-1809
▁彼はまた	-1810
はずかしめ	-1811
るようになる	-1812
わたしの前に	-1813
わたしはこの	-1814
あなたのために	-1815
させてください	-1816
くび	-1817
ダデ	-1818
ピラ	-1819
ブの	-1820
レバ	-1821
二百	-1822
人間	-1823
先に	-1824
喜ぶ	-1825
器を	-1826
地方	-1827
こころ	-1828
パロの	-1829
主のみ	-1830
帰った	-1831
青銅の	-1832
モーセが	-1833
もろもろの国	-1834
わたしはその	-1835
られるであろう	-1836
あなたがたのために	-1837
ここ	-1838
の声	-1839
メル	-1840
七十	-1841
授け	-1842
日は	-1843
注が	-1844
解き	-1845
さして	-1846
つまず	-1847
の家の	-1848
テびと	-1849
時には	-1850
神のみ	-1851
▁人々は	-1852
その子は	-1853
すであろう	-1854
わなかった	-1855
ユダヤ人の	-1856
数えられた	-1857
あなたのしもべ	-1858
アッスリヤの王	-1859
▁今	-1860
おく	-1861
らし	-1862
わけ	-1863
一同	-1864
家を	-1865
水が	-1866
の下に	-1867
エドム	-1868
四つの	-1869
引いて	-1870
祭壇の	-1871
立てた	-1872
ませんで	-1873
モーセの	-1874
ほか	-1875
らう	-1876
わな	-1877
を作	-1878
を負	-1879
アム	-1880
ベツ	-1881
二千	-1882
働き	-1883
思う	-1884
敵の	-1885
深く	-1886
火で	-1887
聖霊	-1888
設け	-1889
起き	-1890
足を	-1891
隣り	-1892
世を治	-1893
人たち	-1894
倒れる	-1895
彼女の	-1896
従って	-1897
死人の	-1898
殺そう	-1899
見ると	-1900
起きて	-1901
サウルの	-1902
ようになる	-1903
あなたと共に	-1904
あなたはわたしの	-1905
ことができようか	-1906
じく	-1907
ハナ	-1908
偽り	-1909
多い	-1910
帰り	-1911
所の	-1912
手で	-1913
酒を	-1914
長く	-1915
いって	-1916
うしろ	-1917
すぐに	-1918
ときは	-1919
ともに	-1920
ザリヤ	-1921
ンの子	-1922
者には	-1923
聞かせ	-1924
行こう	-1925
▁どうか	-1926
いたので	-1927
に聞き従	-1928
るならば	-1929
されたので	-1930
されました	-1931
▁あなたがたが	-1932
ラテ	-1933
宮に	-1934
御霊	-1935
愛し	-1936
携え	-1937
物と	-1938
石を	-1939
罪の	-1940
足の	-1941
いつも	-1942
ピラト	-1943
中から	-1944
楽しみ	-1945
残りの	-1946
その兄弟	-1947
その所で	-1948
はいって	-1949
ダビデが	-1950
安らかに	-1951
じめ	-1952
の神	-1953
歩む	-1954
清い	-1955
礼拝	-1956
さきに	-1957
国々の	-1958
実を結	-1959
求めた	-1960
を造った	-1961
語られた	-1962
ことがある	-1963
のではなく	-1964
ソロモンの	-1965
ませんでした	-1966
自分のために	-1967
あなたがたのうちに	-1968
エズ	-1969
ンに	-1970
去る	-1971
民と	-1972
義と	-1973
閉じ	-1974
いても	-1975
ラント	-1976
レバノ	-1977
偽りの	-1978
者たち	-1979
血を流	-1980
雄やぎ	-1981
それから	-1982
っています	-1983
つかわされた	-1984
主をほめたた	-1985
わたしに言われた	-1986
そし	-1987
まち	-1988
ルに	-1989
悲し	-1990
かけて	-1991
かれて	-1992
しまう	-1993
ユダと	-1994
喜んで	-1995
律法学	-1996
その名を	-1997
立っている	-1998
人をつかわして	-1999
二つ	-2000
勝利	-2001
実を	-2002
断食	-2003
町は	-2004
そのみ	-2005
ともし	-2006
オリブ	-2007
生ける	-2008
荒野で	-2009
重ねて	-2010
食事を	-2011
▁ただし	-2012
おこない	-2013
その氏族	-2014
よみがえ	-2015
ゼデキヤ	-2016
タラント	-2017
出てきた	-2018
主の言葉が	-2019
モーセとアロン	-2020
すぎ	-2021
そそ	-2022
ひき	-2023
まり	-2024
ギデ	-2025
ゼブ	-2026
一万	-2027
他国	-2028
大声	-2029
恥じ	-2030
病気	-2031
頭に	-2032
したら	-2033
その父	-2034
の日に	-2035
ケルビ	-2036
シャン	-2037
力ある	-2038
彼らと	-2039
誓いを	-2040
する者は	-2041
むなしい	-2042
目の前に	-2043
はいけない	-2044
ようとして	-2045
定められた	-2046
自分たちの	-2047
さいわいである	-2048
▁ハ	-2049
ごろ	-2050
ラの	-2051
下の	-2052
嘆き	-2053
火を	-2054
生れ	-2055
者で	-2056
見え	-2057
計り	-2058
近く	-2059
▁神よ	-2060
らい病	-2061
カリヤ	-2062
人には	-2063
命じる	-2064
絶える	-2065
荒野に	-2066
ヘブロン	-2067
なりません	-2068
悪しき者の	-2069
てはならない	-2070
と言ったので	-2071
あなたがたのうち	-2072
▁主はモーセに言われた	-2073
々の	-2074
いご	-2075
かさ	-2076
に着	-2077
わき	-2078
を張	-2079
アズ	-2080
ダマ	-2081
ビヤ	-2082
二万	-2083
四方	-2084
女に	-2085
慰め	-2086
死な	-2087
清く	-2088
頭を	-2089
▁神の	-2090
この世	-2091
まさる	-2092
ります	-2093
をつく	-2094
捕えて	-2095
立った	-2096
▁正しい	-2097
いちじく	-2098
いったい	-2099
せられる	-2100
パウロは	-2101
ヨナタン	-2102
ましょうか	-2103
主の言葉を	-2104
彼のために	-2105
のかたわらに	-2106
はだ	-2107
むち	-2108
めい	-2109
ツロ	-2110
使う	-2111
六十	-2112
母の	-2113
獲た	-2114
買い	-2115
身の	-2116
おおい	-2117
くれた	-2118
のがれ	-2119
はない	-2120
エヒウ	-2121
周囲に	-2122
律法の	-2123
残った	-2124
集める	-2125
▁たとい	-2126
つかわし	-2127
に臨んだ	-2128
のようだ	-2129
ましたが	-2130
ますます	-2131
ラッパを	-2132
と名づけた	-2133
はあなたの	-2134
ベニヤミン	-2135
聞きなさい	-2136
▁わたしはまた	-2137
つるぎをもって	-2138
が起	-2139
っと	-2140
に向	-2141
の柱	-2142
りと	-2143
んの	-2144
ミデ	-2145
メン	-2146
レハ	-2147
ロデ	-2148
取る	-2149
心が	-2150
消え	-2151
近寄	-2152
頼み	-2153
ゆるし	-2154
をして	-2155
アブネ	-2156
エリコ	-2157
タンは	-2158
バラク	-2159
ヨアシ	-2160
人の長	-2161
仕えた	-2162
▁ヨセフ	-2163
しばらく	-2164
ところへ	-2165
十分の一	-2166
家を建て	-2167
者たちを	-2168
▁これらは	-2169
エフライム	-2170
あなたがたと	-2171
びとの氏族が	-2172
バビロンの王	-2173
主にささげる	-2174
代って王となった	-2175
ささげなければならない	-2176
▁イ	-2177
おる	-2178
くつ	-2179
ひろ	-2180
ベデ	-2181
メラ	-2182
山の	-2183
知り	-2184
臨み	-2185
選び	-2186
ういご	-2187
おいて	-2188
ときに	-2189
ばしい	-2190
ものと	-2191
らくだ	-2192
モルデ	-2193
告げた	-2194
告げて	-2195
周囲の	-2196
彼女に	-2197
恵みを	-2198
攻めて	-2199
神から	-2200
衣服を	-2201
いと高き	-2202
があれば	-2203
ってきて	-2204
ダマスコ	-2205
▁またその	-2206
サムエルは	-2207
モルデカイ	-2208
エジプトから	-2209
ペリシテびと	-2210
ったからである	-2211
あなたがたの先祖	-2212
。「	-2213
まれ	-2214
エパ	-2215
忘れ	-2216
戦い	-2217
望む	-2218
頭の	-2219
あがな	-2220
こさせ	-2221
にまで	-2222
の子は	-2223
アハズ	-2224
パロは	-2225
受ける	-2226
見える	-2227
エレアザル	-2228
世を治めた	-2229
罪を犯した	-2230
▁われわれは	-2231
彼に言われた	-2232
ことのないように	-2233
わたしが主である	-2234
主はこう仰せられる	-2235
あす	-2236
う者	-2237
おろ	-2238
なさ	-2239
に下	-2240
の父	-2241
ロテ	-2242
一千	-2243
主君	-2244
先生	-2245
敵を	-2246
置く	-2247
にした	-2248
まれた	-2249
下さい	-2250
犯した	-2251
祭司長	-2252
過越の	-2253
かたくな	-2254
それぞれ	-2255
ペテロは	-2256
主はその	-2257
わたしをお	-2258
残っている	-2259
滅ぼされる	-2260
▁あなたの神	-2261
ことによって	-2262
ねばならない	-2263
彼らのために	-2264
ではありませんか	-2265
いろ	-2266
めを	-2267
アテ	-2268
イル	-2269
バテ	-2270
今は	-2271
公平	-2272
六百	-2273
大ぜ	-2274
得た	-2275
手が	-2276
歳の	-2277
火祭	-2278
示す	-2279
空の	-2280
終り	-2281
おもて	-2282
さんび	-2283
の家来	-2284
の言葉	-2285
まった	-2286
をあが	-2287
をつけ	-2288
信じる	-2289
去らせ	-2290
大きい	-2291
聖所の	-2292
▁彼女は	-2293
あなたも	-2294
おまえは	-2295
ダビデを	-2296
恐るべき	-2297
▁なぜなら	-2298
さなかった	-2299
のうちでは	-2300
ヨシャパテ	-2301
立っていた	-2302
言うことを	-2303
アブラハムは	-2304
答えて言われた	-2305
かず	-2306
くず	-2307
なき	-2308
な子	-2309
のし	-2310
もど	-2311
ロス	-2312
不思	-2313
会う	-2314
前の	-2315
清め	-2316
石が	-2317
示し	-2318
金で	-2319
たれた	-2320
でない	-2321
る者の	-2322
んでも	-2323
アハブ	-2324
不思議	-2325
倒れた	-2326
祭司の	-2327
選んだ	-2328
いっさい	-2329
われらは	-2330
を生んだ	-2331
シマエル	-2332
ヨセフは	-2333
契約を結	-2334
異邦人の	-2335
目の前で	-2336
神である	-2337
見ている	-2338
ネブカデネ	-2339
持っている	-2340
▁もろもろの	-2341
わたしに臨んだ	-2342
あと	-2343
いば	-2344
な者	-2345
にし	-2346
へや	-2347
一度	-2348
何事	-2349
名の	-2350
守り	-2351
宮殿	-2352
川の	-2353
悪霊	-2354
時が	-2355
王よ	-2356
自ら	-2357
裂き	-2358
こない	-2359
させて	-2360
と思う	-2361
ものの	-2362
ゼブル	-2363
十二人	-2364
恐れた	-2365
教えて	-2366
殺され	-2367
生きる	-2368
絶えず	-2369
賜わる	-2370
願いを	-2371
つかさど	-2372
とすれば	-2373
人たちが	-2374
られたので	-2375
アンモンの	-2376
いつくしみは	-2377
イエスに言った	-2378
食べてはならない	-2379
たず	-2380
シロ	-2381
ラは	-2382
内に	-2383
加え	-2384
場に	-2385
娘を	-2386
子よ	-2387
所は	-2388
栄え	-2389
王と	-2390
道は	-2391
魂は	-2392
あとに	-2393
ただし	-2394
ための	-2395
につき	-2396
へ行く	-2397
まこと	-2398
まない	-2399
らって	-2400
を生み	-2401
ドニヤ	-2402
大きく	-2403
置いて	-2404
その他の	-2405
を受けた	-2406
レハベア	-2407
者がある	-2408
▁すべての	-2409
いつまでも	-2410
わたしの父	-2411
ヨシュアは	-2412
日のあいだ	-2413
▁イスラエルの	-2414
モーセに命じられた	-2415
すが	-2416
カレ	-2417
シボ	-2418
タリ	-2419
ダブ	-2420
ッタ	-2421
ドク	-2422
ネハ	-2423
ポデ	-2424
半ば	-2425
声が	-2426
少し	-2427
数え	-2428
日を	-2429
歌を	-2430
民衆	-2431
神と	-2432
過ご	-2433
除き	-2434
くれる	-2435
にそむ	-2436
入れる	-2437
戦いに	-2438
渡って	-2439
誓った	-2440
いつまで	-2441
されない	-2442
万軍の主	-2443
地に住む	-2444
民はみな	-2445
▁サウルは	-2446
あなたの父	-2447
出て行って	-2448
名のために	-2449
書にしるされている	-2450
々に	-2451
づけ	-2452
ひざ	-2453
ひそ	-2454
わり	-2455
ッサ	-2456
ナフ	-2457
ペレ	-2458
ルガ	-2459
レヘ	-2460
三百	-2461
信頼	-2462
四百	-2463
必要	-2464
憤り	-2465
汚れ	-2466
石で	-2467
苦し	-2468
部隊	-2469
驚き	-2470
しかも	-2471
ちまた	-2472
はした	-2473
ほどの	-2474
われて	-2475
を捨て	-2476
助ける	-2477
時から	-2478
はなはだ	-2479
シオンの	-2480
悪を行う	-2481
しましょう	-2482
ようとした	-2483
られるように	-2484
のと	-2485
まっ	-2486
やも	-2487
ギベ	-2488
火の	-2489
知る	-2490
罪は	-2491
覚え	-2492
あとを	-2493
いれる	-2494
うちの	-2495
おとめ	-2496
かおり	-2497
もその	-2498
り物を	-2499
エポデ	-2500
ザドク	-2501
口から	-2502
子を産	-2503
尋ねた	-2504
滅びる	-2505
神々に	-2506
福音を	-2507
終った	-2508
香をた	-2509
それらの	-2510
といった	-2511
のがれる	-2512
ベツレヘ	-2513
手にわた	-2514
行かれた	-2515
行われた	-2516
▁ヨシュア	-2517
いなかった	-2518
であったが	-2519
ぶどうの木	-2520
同じように	-2521
彼らの上に	-2522
者のために	-2523
あれ	-2524
がて	-2525
さを	-2526
らす	-2527
アダ	-2528
中で	-2529
事に	-2530
人で	-2531
国で	-2532
牛の	-2533
血の	-2534
迎え	-2535
▁彼の	-2536
およそ	-2537
これら	-2538
たれる	-2539
やがて	-2540
アビヤ	-2541
ルびと	-2542
上った	-2543
使者を	-2544
宿営の	-2545
東の方	-2546
祭司は	-2547
自分が	-2548
があるか	-2549
と答えた	-2550
なされた	-2551
の言葉を	-2552
ナフタリ	-2553
今日まで	-2554
知恵ある	-2555
ことを知る	-2556
すみやかに	-2557
するように	-2558
アビメレク	-2559
キリストは	-2560
ギレアデの	-2561
人のために	-2562
これを聞いて	-2563
わたしのしもべ	-2564
恐れてはならない	-2565
イスラエルの人々が	-2566
えば	-2567
へび	-2568
べた	-2569
やぐ	-2570
やり	-2571
ゆだ	-2572
をこ	-2573
イム	-2574
シド	-2575
十四	-2576
戦争	-2577
族長	-2578
牛を	-2579
物が	-2580
箱を	-2581
近い	-2582
銀を	-2583
長子	-2584
いたく	-2585
いただ	-2586
そんな	-2587
たくわ	-2588
ちょう	-2589
にあず	-2590
にきた	-2591
に使う	-2592
はいる	-2593
シャル	-2594
一歳の	-2595
守って	-2596
律法を	-2597
神の子	-2598
立して	-2599
群衆が	-2600
自分で	-2601
言って	-2602
あります	-2603
その人を	-2604
つるぎに	-2605
であるか	-2606
ひとりは	-2607
ふたりは	-2608
をあらわ	-2609
アザリヤ	-2610
救われる	-2611
したように	-2612
わたしには	-2613
イシマエル	-2614
悪しき者は	-2615
者のように	-2616
▁兄弟たちよ	-2617
いつくしみを	-2618
らせてください	-2619
か月	-2620
どの	-2621
の妻	-2622
わら	-2623
イザ	-2624
エブ	-2625
五百	-2626
倒れ	-2627
分を	-2628
動か	-2629
召し	-2630
境は	-2631
起る	-2632
▁アハ	-2633
▁人は	-2634
いなご	-2635
う者は	-2636
かけた	-2637
に住み	-2638
ましい	-2639
りなく	-2640
ユダは	-2641
信じた	-2642
入れぬ	-2643
捕え移	-2644
栄光を	-2645
燃える	-2646
自分に	-2647
送った	-2648
食べた	-2649
▁ダビデ	-2650
この人は	-2651
しもべは	-2652
アンモン	-2653
ゼカリヤ	-2654
明らかに	-2655
者たちが	-2656
耳を傾け	-2657
近づいて	-2658
香ばしい	-2659
おられます	-2660
ことのでき	-2661
べきである	-2662
わたしの子	-2663
手から救い	-2664
祭司たちは	-2665
ごらんなさい	-2666
ためであった	-2667
地のすべての	-2668
わたしはこれを	-2669
主をほめたたえよ	-2670
あふ	-2671
ぎを	-2672
ずつ	-2673
はて	-2674
ゲル	-2675
ソド	-2676
上着	-2677
不信	-2678
世々	-2679
全体	-2680
水に	-2681
洗い	-2682
用意	-2683
神殿	-2684
見つ	-2685
降り	-2686
香を	-2687
かなう	-2688
こうべ	-2689
ここで	-2690
に行き	-2691
らして	-2692
を守り	-2693
シモン	-2694
ヘロデ	-2695
三つの	-2696
治める	-2697
町々を	-2698
部族の	-2699
その人の	-2700
ないのか	-2701
にはいり	-2702
ぶんどり	-2703
ほむべき	-2704
られると	-2705
われらを	-2706
を受けて	-2707
アマレク	-2708
種入れぬ	-2709
預言者の	-2710
かなかった	-2711
ことがなく	-2712
つかわした	-2713
わたしから	-2714
なるであろう	-2715
いさ	-2716
くれ	-2717
たき	-2718
の毛	-2719
ヅパ	-2720
上り	-2721
害を	-2722
家は	-2723
数は	-2724
木の	-2725
砕き	-2726
祭を	-2727
行け	-2728
陣営	-2729
そうと	-2730
とがを	-2731
にする	-2732
わが民	-2733
を打ち	-2734
ギベア	-2735
下さる	-2736
以上の	-2737
作った	-2738
汚した	-2739
注いで	-2740
目には	-2741
解き明	-2742
進んだ	-2743
集めた	-2744
からきた	-2745
に属する	-2746
まさって	-2747
▁そのころ	-2748
きて言った	-2749
つかさたち	-2750
ヨルダンを	-2751
事について	-2752
このすべての	-2753
と書いてある	-2754
知らなかった	-2755
ペリシテびとは	-2756
ることができない	-2757
主はこう言われる	-2758
ことができなかった	-2759
主がモーセに命じられた	-2760
うる	-2761
さき	-2762
ちら	-2763
やす	-2764
よこ	-2765
アラ	-2766
ンが	-2767
住民	-2768
光を	-2769
刈り	-2770
務を	-2771
妻に	-2772
恐ろ	-2773
敵は	-2774
目の	-2775
肉の	-2776
荒布	-2777
足り	-2778
いたし	-2779
ことで	-2780
その後	-2781
に至る	-2782
は主の	-2783
ふさわ	-2784
シャイ	-2785
タマル	-2786
御使が	-2787
怒りの	-2788
追いや	-2789
かわいた	-2790
主の宮に	-2791
安息日に	-2792
心をつく	-2793
バビロンに	-2794
彼は言った	-2795
たちに言った	-2796
のようになる	-2797
主にむかって	-2798
信仰によって	-2799
いたからである	-2800
わたしと一緒に	-2801
んではならない	-2802
かく	-2803
かま	-2804
けに	-2805
ごも	-2806
しと	-2807
すえ	-2808
つぶ	-2809
まし	-2810
わす	-2811
アカ	-2812
シホ	-2813
ピリ	-2814
ベナ	-2815
ムが	-2816
住み	-2817
四千	-2818
山で	-2819
庭に	-2820
母は	-2821
獣の	-2822
生か	-2823
目が	-2824
第一	-2825
羊を	-2826
▁ある	-2827
▁こう	-2828
いた時	-2829
の中の	-2830
まって	-2831
ものも	-2832
コハテ	-2833
シメイ	-2834
ッサイ	-2835
主人は	-2836
叫んで	-2837
定めた	-2838
彼女が	-2839
撃って	-2840
攻める	-2841
教える	-2842
知恵を	-2843
おおよそ	-2844
ことがあ	-2845
と言われ	-2846
に住んだ	-2847
みんなの	-2848
められた	-2849
シャンの	-2850
罪を犯し	-2851
行ったが	-2852
▁わたしを	-2853
▁イエスが	-2854
に至るまで	-2855
の子たちの	-2856
アモリびと	-2857
これによって	-2858
これらの事を	-2859
っておられる	-2860
られなかった	-2861
エルサレムを	-2862
▁あなたはまた	-2863
アロンとその子	-2864
イエスは言われた	-2865
絶えることがない	-2866
▁イスラエルの人々は	-2867
▁主はまたモーセに言われた	-2868
きら	-2869
ひじ	-2870
を歩	-2871
ザレ	-2872
ナバ	-2873
ンナ	-2874
以上	-2875
彼と	-2876
木を	-2877
枝を	-2878
死を	-2879
第二	-2880
罪に	-2881
義を	-2882
頼む	-2883
あげて	-2884
しゅう	-2885
その神	-2886
ばない	-2887
ものに	-2888
をなし	-2889
エズレ	-2890
ギルガ	-2891
ムの子	-2892
リエル	-2893
定めと	-2894
焼いた	-2895
知って	-2896
自身を	-2897
起った	-2898
選んで	-2899
離れる	-2900
ってきた	-2901
の供え物	-2902
わが主よ	-2903
マナセの	-2904
出てきて	-2905
大ぜいの	-2906
殺される	-2907
選ばれた	-2908
あなたのみ	-2909
おこなった	-2910
この言葉を	-2911
を出立して	-2912
五キュビト	-2913
ことをしない	-2914
であることを	-2915
ほむべきかな	-2916
もしあなたが	-2917
イスラエルよ	-2918
死人の中から	-2919
おそ	-2920
さら	-2921
みの	-2922
ンと	-2923
下に	-2924
主人	-2925
外の	-2926
弱い	-2927
訴え	-2928
誓い	-2929
間は	-2930
ごとを	-2931
の子供	-2932
エブス	-2933
ゲルシ	-2934
ナダブ	-2935
ミヅパ	-2936
ヨシヤ	-2937
叫んだ	-2938
同様に	-2939
宿営し	-2940
尋ねて	-2941
幕屋の	-2942
用いる	-2943
空の鳥	-2944
言葉の	-2945
逃げて	-2946
おのれを	-2947
このかた	-2948
であれば	-2949
のがれて	-2950
ひそかに	-2951
みこころ	-2952
をつけて	-2953
一歳の雄	-2954
人たちを	-2955
出される	-2956
滅ぼした	-2957
誓われた	-2958
というのは	-2959
弟子たちに	-2960
の子孫である	-2961
わたしはわが	-2962
あた	-2963
あや	-2964
かで	-2965
くら	-2966
さお	-2967
じた	-2968
すま	-2969
なに	-2970
の音	-2971
る時	-2972
ヤの	-2973
世に	-2974
備え	-2975
像を	-2976
呼ぶ	-2977
問う	-2978
寄せ	-2979
御座	-2980
暗く	-2981
死の	-2982
淫行	-2983
現れ	-2984
誓願	-2985
く者は	-2986
ずかし	-2987
そばに	-2988
つかえ	-2989
導いて	-2990
捕われ	-2991
救われ	-2992
暗やみ	-2993
永遠に	-2994
燔祭の	-2995
男の子	-2996
町々と	-2997
答える	-2998
設けた	-2999
送って	-3000
▁アロン	-3001
いました	-3002
おきてを	-3003
だれにも	-3004
ともしび	-3005
示された	-3006
立ち上が	-3007
者たちよ	-3008
聖なる物	-3009
かっている	-3010
のかたわら	-3011
レビびとは	-3012
主のために	-3013
地のおもて	-3014
声に聞き従	-3015
帰ってきて	-3016
約束された	-3017
言いました	-3018
▁主の言葉が	-3019
あなたの子孫	-3020
命じて言った	-3021
ことができるか	-3022
会見の幕屋の入口	-3023
わたしたちの主イエス	-3024
くす	-3025
とび	-3026
はげ	-3027
ふり	-3028
めき	-3029
を打	-3030
シの	-3031
ムリ	-3032
三度	-3033
五千	-3034
伝え	-3035
墓に	-3036
書記	-3037
次に	-3038
汚す	-3039
父よ	-3040
男子	-3041
第三	-3042
起し	-3043
長さ	-3044
▁エホ	-3045
あざけ	-3046
あだを	-3047
いらせ	-3048
へ行き	-3049
まえに	-3050
ょうに	-3051
る者を	-3052
わから	-3053
を呼び	-3054
を得た	-3055
エゼル	-3056
国民を	-3057
報いを	-3058
心から	-3059
怒りは	-3060
殺して	-3061
民は皆	-3062
燔祭と	-3063
確かに	-3064
祭壇に	-3065
▁言った	-3066
りました	-3067
人たちの	-3068
あなたの民	-3069
わざわいだ	-3070
アブサロム	-3071
与えられる	-3072
声をあげて	-3073
王に言った	-3074
と同じように	-3075
アブラハムの	-3076
あなたがたと共に	-3077
▁わたしはあなたの	-3078
▁主はこう言われる	-3079
あわ	-3080
おび	-3081
くろ	-3082
つづ	-3083
みて	-3084
アイ	-3085
スの	-3086
ヘル	-3087
ホル	-3088
ラマ	-3089
上で	-3090
全部	-3091
力と	-3092
実な	-3093
救の	-3094
施し	-3095
雨を	-3096
▁ああ	-3097
いくさ	-3098
おのが	-3099
かたわ	-3100
くべき	-3101
であれ	-3102
ならず	-3103
ののし	-3104
められ	-3105
ろうと	-3106
を撃ち	-3107
オンは	-3108
タンの	-3109
ベテル	-3110
ンから	-3111
主から	-3112
切り倒	-3113
嗣業を	-3114
場所に	-3115
戦いの	-3116
日から	-3117
父なる	-3118
現れて	-3119
群れを	-3120
うちから	-3121
この地に	-3122
その人に	-3123
に与えた	-3124
に乗って	-3125
ものです	-3126
よこしま	-3127
をとって	-3128
エホヤダ	-3129
ヘテびと	-3130
七日の間	-3131
神の前に	-3132
祭の犠牲	-3133
祭壇を築	-3134
あるように	-3135
主なる神よ	-3136
名をもって	-3137
わたしと共に	-3138
わたしは彼らを	-3139
カルデヤびとの	-3140
生きておられる	-3141
万軍の主は言われる	-3142
▁マ	-3143
くと	-3144
ぜた	-3145
てて	-3146
ねく	-3147
オピ	-3148
テラ	-3149
ロト	-3150
一生	-3151
下り	-3152
五頭	-3153
会い	-3154
及び	-3155
口は	-3156
救を	-3157
柱の	-3158
渡し	-3159
用い	-3160
聖書	-3161
良き	-3162
魂を	-3163
▁人が	-3164
こんな	-3165
つけた	-3166
でなく	-3167
の方に	-3168
の王は	-3169
びとに	-3170
むかい	-3171
わが神	-3172
わせる	-3173
アサフ	-3174
ナタン	-3175
ベエル	-3176
メラリ	-3177
ルベン	-3178
口を開	-3179
怒って	-3180
罰する	-3181
葬った	-3182
▁ヤコブ	-3183
おまえの	-3184
おられた	-3185
きました	-3186
ところで	-3187
めとった	-3188
を持って	-3189
を造って	-3190
エホヤキ	-3191
シメオン	-3192
初めから	-3193
男の子を	-3194
神の宮の	-3195
罪を犯す	-3196
集まった	-3197
▁ヨセフは	-3198
であるから	-3199
どこにいる	-3200
ソロモンは	-3201
レビびとの	-3202
主を恐れる	-3203
貧しい者を	-3204
▁そうすれば	-3205
あなたの兄弟	-3206
それによって	-3207
はなりません	-3208
びとの氏族が出	-3209
わたしの言葉を	-3210
わたしは彼らの	-3211
そのいつくしみは	-3212
行わなければならない	-3213
いえ	-3214
きび	-3215
ざま	-3216
たい	-3217
ひも	-3218
めよ	-3219
エデ	-3220
ネゲ	-3221
ベカ	-3222
二度	-3223
分の	-3224
命の	-3225
場所	-3226
後の	-3227
火に	-3228
燃え	-3229
石の	-3230
舌は	-3231
苦難	-3232
通り	-3233
遠い	-3234
▁主に	-3235
いやし	-3236
がれた	-3237
くじを	-3238
ながく	-3239
にその	-3240
やもめ	-3241
ゆだね	-3242
を守る	-3243
ウリヤ	-3244
エルは	-3245
ルキヤ	-3246
主の使	-3247
工事を	-3248
日には	-3249
現れた	-3250
町々は	-3251
▁自分の	-3252
おのれの	-3253
その中に	-3254
その家族	-3255
ちょうど	-3256
の子孫の	-3257
みもとに	-3258
むなしく	-3259
ミデアン	-3260
王の前に	-3261
者たちに	-3262
▁ヒゼキヤ	-3263
▁ユダの王	-3264
っていたが	-3265
はわたしの	-3266
ひじょうに	-3267
わたしの民	-3268
バシャンの	-3269
人を殺した	-3270
祭司はその	-3271
見ていると	-3272
解き明かし	-3273
連れてきて	-3274
ならなかった	-3275
またあなたの	-3276
ることのでき	-3277
部族のうちから	-3278
わたしがあなたに	-3279
は次のとおりである	-3280
▁主なる神はこう言われる	-3281
とこしえに絶えることがない	-3282
ちり	-3283
もす	-3284
ら穴	-3285
ホリ	-3286
七百	-3287
側に	-3288
力は	-3289
十五	-3290
叫ぶ	-3291
天を	-3292
娘よ	-3293
御子	-3294
手と	-3295
数を	-3296
時の	-3297
歩き	-3298
父に	-3299
長い	-3300
がきて	-3301
する者	-3302
つえを	-3303
どもを	-3304
ならぬ	-3305
に従い	-3306
の名は	-3307
の家を	-3308
まねく	-3309
ままで	-3310
るのは	-3311
ギリシ	-3312
ピリポ	-3313
ベルの	-3314
ラムの	-3315
呼んだ	-3316
建てた	-3317
知恵と	-3318
起して	-3319
▁これを	-3320
うために	-3321
くすしき	-3322
その先祖	-3323
のぼって	-3324
よろしく	-3325
を守って	-3326
主がその	-3327
者はみな	-3328
聞きいれ	-3329
食べさせ	-3330
うであろう	-3331
ることなく	-3332
エリシャは	-3333
レバノンの	-3334
住んでいる	-3335
目をあげて	-3336
聞いている	-3337
これがために	-3338
つかさたちは	-3339
ものではない	-3340
ようになった	-3341
主は言われた	-3342
彼らのうちに	-3343
そのもろもろの	-3344
香ばしいかおり	-3345
あなたがたに言う	-3346
あなたはわたしを	-3347
の書にしるされている	-3348
あなたがたに言っておく	-3349
をささげなければならない	-3350
うせ	-3351
うわ	-3352
かぶ	-3353
たれ	-3354
の町	-3355
は皆	-3356
みに	-3357
るな	-3358
をと	-3359
ガテ	-3360
七年	-3361
働く	-3362
北の	-3363
口を	-3364
向か	-3365
歩く	-3366
火が	-3367
祈り	-3368
耳に	-3369
衣を	-3370
門の	-3371
この町	-3372
その妻	-3373
だれの	-3374
なのか	-3375
に満ち	-3376
るとき	-3377
カナン	-3378
ザルの	-3379
ヘシボ	-3380
人から	-3381
今日に	-3382
大声で	-3383
寄留の	-3384
愛して	-3385
祝福し	-3386
者です	-3387
自身が	-3388
荒れ地	-3389
語って	-3390
▁どうぞ	-3391
あとを追	-3392
いうわけ	-3393
いにしえ	-3394
から取り	-3395
くびきを	-3396
ことを悟	-3397
この地を	-3398
そこには	-3399
その人が	-3400
に当った	-3401
ふたたび	-3402
アブラム	-3403
エドムの	-3404
キリアテ	-3405
パウロが	-3406
ヒルキヤ	-3407
ペテロが	-3408
三分の一	-3409
主の言葉	-3410
地にある	-3411
契約の箱	-3412
書きしる	-3413
目をさま	-3414
知れない	-3415
逆らって	-3416
することを	-3417
そのような	-3418
のを聞いた	-3419
ひれ伏して	-3420
るでしょう	-3421
帰ってきた	-3422
彼らと共に	-3423
祭壇の上で	-3424
▁その日には	-3425
わたしの所に	-3426
わたしはまた	-3427
ラッパを吹き	-3428
主の目の前に	-3429
をもってわたしを	-3430
イスラエルの神は	-3431
ことを知るようになる	-3432
わたしはあなたがたの	-3433
おと	-3434
きわ	-3435
だと	-3436
つぎ	-3437
てた	-3438
のべ	-3439
ひね	-3440
ほん	-3441
むだ	-3442
リオ	-3443
三つ	-3444
三千	-3445
住ま	-3446
十一	-3447
十八	-3448
山を	-3449
恥を	-3450
教を	-3451
時代	-3452
歳で	-3453
汚し	-3454
血は	-3455
話し	-3456
かける	-3457
ことと	-3458
ざくろ	-3459
その民	-3460
ととな	-3461
ますか	-3462
みごも	-3463
みわざ	-3464
をおこ	-3465
アシラ	-3466
リベカ	-3467
仕えて	-3468
向かい	-3469
喜んだ	-3470
夕まで	-3471
寄せて	-3472
撃った	-3473
日の間	-3474
望みを	-3475
歌うた	-3476
泣いた	-3477
流れる	-3478
終りの	-3479
そのとき	-3480
その血を	-3481
それでは	-3482
とおって	-3483
はしため	-3484
ひねもす	-3485
めなさい	-3486
ることは	-3487
イサクは	-3488
エッサイ	-3489
ペルシャ	-3490
ヨアブは	-3491
氏族の長	-3492
者となり	-3493
があろうか	-3494
すべての民	-3495
のうちには	-3496
カナンびと	-3497
キリストが	-3498
主によって	-3499
手によって	-3500
滅ぼされた	-3501
言っている	-3502
▁あなたがた	-3503
えるであろう	-3504
ではなかった	-3505
になっている	-3506
に住んでいる	-3507
のようになり	-3508
ることはない	-3509
アブサロムは	-3510
彼女に言った	-3511
▁そこで彼らは	-3512
これらのことを	-3513
わたしについて	-3514
われわれの先祖	-3515
イスラエルの全	-3516
数えられた者は	-3517
命じられたように	-3518
食べることができる	-3519
食べなければならない	-3520
こわ	-3521
さぼ	-3522
はじ	-3523
はア	-3524
ひど	-3525
みだ	-3526
を解	-3527
アタ	-3528
セル	-3529
ナン	-3530
ペリ	-3531
不正	-3532
代々	-3533
伏し	-3534
労苦	-3535
声は	-3536
夜も	-3537
大麦	-3538
子が	-3539
従う	-3540
最初	-3541
海を	-3542
霊の	-3543
霊は	-3544
おいで	-3545
この宮	-3546
これと	-3547
たちや	-3548
むさぼ	-3549
をもつ	-3550
シナイ	-3551
ジヤは	-3552
ボアズ	-3553
マアカ	-3554
代りに	-3555
会った	-3556
位に座	-3557
待ち望	-3558
捨てた	-3559
栄光が	-3560
現れる	-3561
神の宮	-3562
▁その後	-3563
▁だれが	-3564
がこれを	-3565
この世の	-3566
せられた	-3567
そむいた	-3568
にとどま	-3569
によれば	-3570
のかしら	-3571
ひとりが	-3572
まわりに	-3573
ゆるして	-3574
ようにと	-3575
をあわれ	-3576
を連れて	-3577
人の子は	-3578
喜ばれる	-3579
感謝せよ	-3580
▁もし人が	-3581
するために	-3582
とするのか	-3583
をわたしに	-3584
人のように	-3585
答えられた	-3586
▁彼は言った	-3587
ことについて	-3588
につかわして	-3589
ヤラベアムの	-3590
燔祭をささげ	-3591
されたのである	-3592
したからである	-3593
ネブカデネザル	-3594
出してください	-3595
わたしにむかって	-3596
イスラエルの人々を	-3597
わたしはあなたがたを	-3598
▁ベ	-3599
いず	-3600
きる	-3601
スは	-3602
ゼラ	-3603
ハル	-3604
一日	-3605
中の	-3606
全う	-3607
前を	-3608
動く	-3609
口の	-3610
報復	-3611
天と	-3612
愚か	-3613
拝む	-3614
敵に	-3615
東の	-3616
破り	-3617
義は	-3618
起す	-3619
足で	-3620
返す	-3621
野で	-3622
かたが	-3623
から出	-3624
そこを	-3625
その人	-3626
の地に	-3627
の時に	-3628
エフタ	-3629
サタン	-3630
ジエル	-3631
パンと	-3632
ユダに	-3633
三人の	-3634
不義を	-3635
主人の	-3636
信仰の	-3637
助けて	-3638
受けた	-3639
座して	-3640
律法に	-3641
栄光の	-3642
臨んで	-3643
苦しめ	-3644
あざける	-3645
いていた	-3646
おります	-3647
かかって	-3648
こられた	-3649
これらを	-3650
されます	-3651
そむいて	-3652
たちまち	-3653
つるぎで	-3654
なくなる	-3655
の子たち	-3656
ほんとう	-3657
らないで	-3658
アロンの	-3659
サウルが	-3660
バアルの	-3661
人あった	-3662
出て行く	-3663
君たちは	-3664
声をあげ	-3665
者はない	-3666
させられた	-3667
まなかった	-3668
ベツレヘム	-3669
先祖たちの	-3670
出て行った	-3671
▁弟子たちは	-3672
▁彼らはその	-3673
したのである	-3674
と言っている	-3675
をもって彼らを	-3676
預言者エレミヤ	-3677
▁そこでわたしは	-3678
ヨルダンの向こう	-3679
をしなければならない	-3680
きは	-3681
しの	-3682
ずに	-3683
に出	-3684
の女	-3685
を取	-3686
ダイ	-3687
パル	-3688
ユフ	-3689
リン	-3690
争う	-3691
人よ	-3692
入る	-3693
実は	-3694
山々	-3695
庭の	-3696
悟り	-3697
方が	-3698
水で	-3699
渡り	-3700
砕く	-3701
良く	-3702
谷に	-3703
返し	-3704
▁よく	-3705
いさつ	-3706
かえり	-3707
かかわ	-3708
きます	-3709
だけが	-3710
どもの	-3711
もっと	-3712
る者が	-3713
を設け	-3714
オピヤ	-3715
シマヤ	-3716
ダリヤ	-3717
バラム	-3718
ヨラム	-3719
住んだ	-3720
及んだ	-3721
告げる	-3722
彼らも	-3723
思いを	-3724
楽しむ	-3725
町の門	-3726
示して	-3727
祖の家	-3728
者から	-3729
迎えて	-3730
野の獣	-3731
おびただ	-3732
なにゆえ	-3733
ることも	-3734
わざわい	-3735
ギリシヤ	-3736
足もとに	-3737
近づいた	-3738
▁主はその	-3739
させなさい	-3740
すべてその	-3741
にしたがい	-3742
スリヤの王	-3743
ベエルシバ	-3744
ユダの人々	-3745
一キュビト	-3746
嗣業として	-3747
者であった	-3748
語っている	-3749
すべての人に	-3750
をもってその	-3751
イスラエルと	-3752
エジプトの王	-3753
七日のあいだ	-3754
前から追い払	-3755
くださるように	-3756
するためである	-3757
わたしのもとに	-3758
ペリシテびとを	-3759
わたしは主である	-3760
エジプトの国から	-3761
殺されなければならない	-3762
いか	-3763
がね	-3764
のも	-3765
まつ	-3766
らか	-3767
らと	-3768
エシ	-3769
ガイ	-3770
サラ	-3771
ムを	-3772
及ぶ	-3773
好む	-3774
戸を	-3775
拝み	-3776
母を	-3777
治め	-3778
海べ	-3779
畑の	-3780
種を	-3781
箱舟	-3782
証人	-3783
誇る	-3784
軍隊	-3785
遠ざ	-3786
金銀	-3787
風を	-3788
いけに	-3789
お願い	-3790
かもし	-3791
が満ち	-3792
さとし	-3793
たって	-3794
つぶや	-3795
といい	-3796
との間	-3797
なかに	-3798
にすわ	-3799
に至り	-3800
のもと	-3801
のもの	-3802
はかり	-3803
ほふり	-3804
まして	-3805
みなし	-3806
わが君	-3807
をかけ	-3808
を求め	-3809
オベデ	-3810
ザルは	-3811
タニヤ	-3812
備えを	-3813
口づけ	-3814
報いる	-3815
定めて	-3816
戒めを	-3817
捕える	-3818
朝まで	-3819
臨ませ	-3820
荒野の	-3821
行いを	-3822
言葉に	-3823
軍の長	-3824
雄羊の	-3825
▁愚かな	-3826
さまざま	-3827
その地を	-3828
に告げて	-3829
のごとく	-3830
の家から	-3831
をかけて	-3832
ギベオン	-3833
ゲダリヤ	-3834
ピラトは	-3835
焼きつく	-3836
者と共に	-3837
雄牛一頭	-3838
▁まことに	-3839
いて言った	-3840
いなるかな	-3841
かったので	-3842
があっても	-3843
きたるべき	-3844
これである	-3845
であります	-3846
なくなった	-3847
ほめたたえ	-3848
ネブカデレ	-3849
主にあって	-3850
川のほとり	-3851
愛する者は	-3852
油を注いで	-3853
罪のために	-3854
▁ヨシュアは	-3855
▁万軍の主は	-3856
かも知れない	-3857
ることのない	-3858
を持っている	-3859
▁わたしたちの	-3860
エルサレムから	-3861
バビロンの王の	-3862
一歳の雄の小羊	-3863
ことはありません	-3864
わたしをつかわされた	-3865
▁ヤ	-3866
たた	-3867
つぼ	-3868
どろ	-3869
にじ	-3870
はら	-3871
コラ	-3872
シラ	-3873
セテ	-3874
ダリ	-3875
テマ	-3876
二頭	-3877
川を	-3878
民よ	-3879
留め	-3880
確信	-3881
見せ	-3882
香の	-3883
高さ	-3884
▁人の	-3885
おいた	-3886
が来る	-3887
こうむ	-3888
すみか	-3889
だけで	-3890
つけて	-3891
とどろ	-3892
の上の	-3893
までの	-3894
アムノ	-3895
パンの	-3896
七人の	-3897
出身の	-3898
刈入れ	-3899
喜ばせ	-3900
国民の	-3901
戦いを	-3902
汚れる	-3903
罪を負	-3904
行われ	-3905
集まり	-3906
からだを	-3907
けなさい	-3908
さして誓	-3909
たくさん	-3910
とされた	-3911
につけて	-3912
れる者は	-3913
を携えて	-3914
アブネル	-3915
エルの子	-3916
ヤコブに	-3917
呼ばわり	-3918
地の上に	-3919
怒らせた	-3920
恐ろしい	-3921
者たちの	-3922
行かれる	-3923
▁ヤコブは	-3924
そうとして	-3925
であっても	-3926
できません	-3927
と呼ばれた	-3928
のところに	-3929
まっすぐに	-3930
めぐらして	-3931
ものはない	-3932
よこしまな	-3933
ろうとして	-3934
キリストを	-3935
サムソンは	-3936
レビびとを	-3937
上ってきて	-3938
力をもって	-3939
呼ばわった	-3940
寄留の他国	-3941
手をもって	-3942
あなたはその	-3943
されるように	-3944
すべての事を	-3945
それに属する	-3946
に住んでいた	-3947
るであろうか	-3948
わたしは彼を	-3949
これらの言葉を	-3950
と言うであろう	-3951
のようであった	-3952
わたしはそれを	-3953
イスラエルの聖	-3954
エフライムの山	-3955
ダビデに言った	-3956
▁そこでイエスは	-3957
わざわいなるかな	-3958
エジプトの地から	-3959
まなければならない	-3960
かき	-3961
け所	-3962
し加	-3963
ずま	-3964
ちに	-3965
つむ	-3966
へり	-3967
まき	-3968
まん	-3969
やし	-3970
クラ	-3971
デナ	-3972
ナオ	-3973
ヨブ	-3974
リア	-3975
争い	-3976
光栄	-3977
全地	-3978
右に	-3979
夜は	-3980
子孫	-3981
安全	-3982
宝石	-3983
山は	-3984
打つ	-3985
白く	-3986
重く	-3987
風が	-3988
風に	-3989
▁ユダ	-3990
いいえ	-3991
うかが	-3992
おとず	-3993
かたは	-3994
かなた	-3995
たる者	-3996
などの	-3997
に入れ	-3998
のぼり	-3999
エロス	-4000
サウロ	-4001
ナザレ	-4002
ヘブル	-4003
上げて	-4004
二十歳	-4005
人間の	-4006
伏して	-4007
初めに	-4008
家に帰	-4009
御言を	-4010
火で焼	-4011
神の国	-4012
罪祭の	-4013
老いた	-4014
落ちた	-4015
離れた	-4016
▁ここに	-4017
ある人が	-4018
いのちの	-4019
いのちを	-4020
この所に	-4021
その名は	-4022
に対する	-4023
の人々は	-4024
ぶどうの	-4025
へりくだ	-4026
わたって	-4027
万軍の神	-4028
宣べ伝え	-4029
弟子たち	-4030
そのために	-4031
その他の事	-4032
についての	-4033
にならない	-4034
のようにし	-4035
ひとりびと	-4036
ふさわしい	-4037
るのである	-4038
を知らない	-4039
サマリヤの	-4040
主は彼らを	-4041
事のために	-4042
兄弟たちに	-4043
導き出した	-4044
耳を傾けて	-4045
あなたの所に	-4046
るべきである	-4047
イスラエルが	-4048
エジプトびとの	-4049
あなたがたの所に	-4050
さないでください	-4051
恐れることはない	-4052
の書にしるされているではないか	-4053
▁王	-4054
。『	-4055
かぎ	-4056
さわ	-4057
しっ	-4058
なか	-4059
にわ	-4060
の道	-4061
めく	-4062
り込	-4063
を切	-4064
を授	-4065
アミ	-4066
エラ	-4067
ハラ	-4068
向け	-4069
報告	-4070
夜の	-4071
家で	-4072
広が	-4073
御言	-4074
成長	-4075
戸の	-4076
方に	-4077
災が	-4078
牧場	-4079
畑に	-4080
納め	-4081
骨を	-4082
▁神が	-4083
きた時	-4084
さいわ	-4085
となし	-4086
どおり	-4087
のなら	-4088
のろい	-4089
ほら穴	-4090
み前に	-4091
アラバ	-4092
セイル	-4093
ダンの	-4094
ナアマ	-4095
メシュ	-4096
ラモテ	-4097
主人に	-4098
倒れて	-4099
前には	-4100
恵みと	-4101
感謝し	-4102
憤りを	-4103
書いた	-4104
残して	-4105
町から	-4106
知恵は	-4107
祈って	-4108
神々を	-4109
祭司と	-4110
見いだ	-4111
覚えて	-4112
訴える	-4113
追い出	-4114
▁多くの	-4115
えたので	-4116
から救い	-4117
く起きて	-4118
しきりに	-4119
しるしを	-4120
その前に	-4121
その地の	-4122
その子孫	-4123
といって	-4124
ところを	-4125
とを取り	-4126
にかけて	-4127
のための	-4128
は彼らの	-4129
ひとりを	-4130
めている	-4131
もしその	-4132
をおおい	-4133
を与える	-4134
を得させ	-4135
ヨセフの	-4136
主をほめ	-4137
人たちに	-4138
心にとめ	-4139
注がれた	-4140
者として	-4141
雄羊一頭	-4142
▁彼はその	-4143
あわれんで	-4144
かれている	-4145
このことを	-4146
の上にある	-4147
わがしもべ	-4148
アロンの子	-4149
エジプトに	-4150
シュエロス	-4151
兄弟たちは	-4152
弟子たちが	-4153
▁ソロモンは	-4154
いちじくの木	-4155
いつくしみと	-4156
ひとりの人が	-4157
ものであって	-4158
わたしに言った	-4159
エジプトびとは	-4160
させなければならない	-4161
その家族にしたがって	-4162
そり	-4163
と寝	-4164
に変	-4165
ぶね	-4166
クは	-4167
クリ	-4168
セア	-4169
ビル	-4170
ボテ	-4171
ミル	-4172
リム	-4173
事と	-4174
伏せ	-4175
伸べ	-4176
境を	-4177
実に	-4178
幕の	-4179
年は	-4180
広い	-4181
憎み	-4182
撃つ	-4183
楽し	-4184
次は	-4185
海に	-4186
産む	-4187
知れ	-4188
種の	-4189
聖会	-4190
見張	-4191
親族	-4192
青糸	-4193
顔は	-4194
▁アビ	-4195
あわて	-4196
いたい	-4197
かたを	-4198
ししの	-4199
なんと	-4200
に与え	-4201
のほか	-4202
めぐり	-4203
ものだ	-4204
やって	-4205
やりを	-4206
よりは	-4207
よろず	-4208
わが子	-4209
われら	-4210
エステ	-4211
ナオミ	-4212
ハダデ	-4213
バデヤ	-4214
一エパ	-4215
上から	-4216
偶像を	-4217
兄弟を	-4218
初めの	-4219
地の果	-4220
悲しむ	-4221
治世の	-4222
焼いて	-4223
生んだ	-4224
種をま	-4225
者にも	-4226
自身の	-4227
苦しむ	-4228
高ぶり	-4229
▁さらに	-4230
▁モーセ	-4231
▁ユダの	-4232
くださる	-4233
すぐれた	-4234
その民を	-4235
の子孫に	-4236
を守る者	-4237
を産んだ	-4238
ハナニヤ	-4239
バルナバ	-4240
パウロを	-4241
ユフラテ	-4242
寄り頼む	-4243
手を伸ば	-4244
滅ぼして	-4245
聞かれた	-4246
見られる	-4247
▁わたしに	-4248
さばかれる	-4249
したがって	-4250
その日には	-4251
のですから	-4252
の中にある	-4253
はわたしを	-4254
ケルビムの	-4255
兄弟である	-4256
割礼を受け	-4257
受けいれる	-4258
捨てられた	-4259
撃ち殺した	-4260
歳であった	-4261
▁エルサレム	-4262
あなたはこの	-4263
したすべての	-4264
すべての民に	-4265
っていたので	-4266
であったので	-4267
のようである	-4268
もしわたしが	-4269
導き出された	-4270
心をかたくな	-4271
あなたがたには	-4272
おのおの自分の	-4273
わざわいである	-4274
下さるであろう	-4275
先祖たちと共に	-4276
われわれのために	-4277
▁イエスは言われた	-4278
なかったからである	-4279
わたしたちのために	-4280
言わなければならない	-4281
わたしはあなたがたの神	-4282
バビロンの王ネブカデレ	-4283
イスラエルの人々に言いなさい	-4284
▁ウ	-4285
かみ	-4286
しか	-4287
しゅ	-4288
とつ	-4289
に時	-4290
らぬ	-4291
テム	-4292
ハム	-4293
マケ	-4294
ンネ	-4295
一族	-4296
主と	-4297
人や	-4298
使は	-4299
内で	-4300
内の	-4301
力が	-4302
勝つ	-4303
合う	-4304
告白	-4305
嘆く	-4306
娘の	-4307
娘は	-4308
広場	-4309
所と	-4310
招き	-4311
書を	-4312
流出	-4313
白い	-4314
第四	-4315
野に	-4316
▁かつ	-4317
かすめ	-4318
ことの	-4319
こなた	-4320
しゅろ	-4321
そこな	-4322
たない	-4323
つける	-4324
どこで	-4325
にかけ	-4326
に従う	-4327
の子が	-4328
らずに	-4329
るのを	-4330
る者に	-4331
わざに	-4332
を作り	-4333
アヒト	-4334
シケム	-4335
シュル	-4336
タルシ	-4337
ナイル	-4338
ピネハ	-4339
ラケル	-4340
一つも	-4341
備えて	-4342
分けて	-4343
国民は	-4344
怒りが	-4345
恐れを	-4346
悪人の	-4347
手には	-4348
打ち場	-4349
歩んだ	-4350
清める	-4351
町々に	-4352
眠って	-4353
立たせ	-4354
結んだ	-4355
聖所に	-4356
聞える	-4357
肉なる	-4358
荒れす	-4359
酒を飲	-4360
隠れた	-4361
馬に乗	-4362
いなずま	-4363
いろいろ	-4364
おおった	-4365
おののき	-4366
が言った	-4367
その子供	-4368
と思って	-4369
によみが	-4370
に行った	-4371
を呼んで	-4372
バラムは	-4373
人はその	-4374
彼の上に	-4375
心の中で	-4376
悪を行い	-4377
罪のない	-4378
羊の群れ	-4379
起きあが	-4380
預言した	-4381
▁われらの	-4382
あなたから	-4383
くださった	-4384
ぶどう酒を	-4385
をしている	-4386
ダニエルは	-4387
ダビデの子	-4388
ヤラベアム	-4389
住んでいた	-4390
心のうちに	-4391
手を伸べて	-4392
連れてきた	-4393
預言者たち	-4394
ためではなく	-4395
はことごとく	-4396
ひとりもない	-4397
エジプトびと	-4398
彼らは言った	-4399
▁わたしたちが	-4400
▁彼らは言った	-4401
えてはならない	-4402
およびすべての	-4403
られるでしょう	-4404
もしあなたがたが	-4405
キリストにあって	-4406
かご	-4407
とア	-4408
なえ	-4409
みよ	-4410
を失	-4411
ゲラ	-4412
ザバ	-4413
テオ	-4414
ハザ	-4415
七千	-4416
下す	-4417
保つ	-4418
先見	-4419
全世	-4420
名が	-4421
囲み	-4422
売り	-4423
妻は	-4424
子牛	-4425
断つ	-4426
明け	-4427
昼も	-4428
月に	-4429
注意	-4430
重い	-4431
閉ざ	-4432
その町	-4433
ちりを	-4434
った時	-4435
で満ち	-4436
のはて	-4437
の人々	-4438
ゆるす	-4439
ようだ	-4440
らった	-4441
を立て	-4442
を罪祭	-4443
マアセ	-4444
マッタ	-4445
取り除	-4446
同時に	-4447
喜びと	-4448
地上に	-4449
家畜と	-4450
日まで	-4451
書記官	-4452
渡した	-4453
物とを	-4454
王たち	-4455
百三十	-4456
知識を	-4457
祭司が	-4458
祭壇を	-4459
衣を着	-4460
訴えを	-4461
話して	-4462
▁この時	-4463
▁エホヤ	-4464
▁彼らを	-4465
▁愛する	-4466
あかしの	-4467
いましめ	-4468
すぎない	-4469
するのか	-4470
その所に	-4471
だれかが	-4472
つかえめ	-4473
ところの	-4474
なんでも	-4475
に宿営し	-4476
のがれた	-4477
はすべて	-4478
は彼らを	-4479
ひとりで	-4480
みわざを	-4481
らいたい	-4482
るがよい	-4483
アカシヤ	-4484
エステル	-4485
ナタンは	-4486
ネハダデ	-4487
バアシャ	-4488
主の名を	-4489
去られる	-4490
手のわざ	-4491
救われた	-4492
日が来る	-4493
残してお	-4494
祝福して	-4495
聞かない	-4496
計りごと	-4497
かたわらに	-4498
さまざまの	-4499
その子たち	-4500
とこしえの	-4501
と呼ばれる	-4502
に時があり	-4503
のある者は	-4504
のろわれる	-4505
ろうとする	-4506
われわれと	-4507
マケドニヤ	-4508
携えてきた	-4509
求めている	-4510
祭壇の上に	-4511
者であって	-4512
自分の命を	-4513
自分の家に	-4514
計りごとを	-4515
連れて行き	-4516
雄やぎ一頭	-4517
▁悪しき者は	-4518
そして彼らは	-4519
その父祖の家	-4520
につかわした	-4521
のうちにある	-4522
ほめたたえる	-4523
またわたしの	-4524
を知っている	-4525
エフライムは	-4526
目をさまして	-4527
および彼と共に	-4528
ことがなかった	-4529
ユダヤ人たちは	-4530
ることができようか	-4531
主にささげなければならない	-4532
▁あ	-4533
▁女	-4534
くし	-4535
げる	-4536
っき	-4537
の祭	-4538
の血	-4539
はる	-4540
みと	-4541
るが	-4542
んが	-4543
ガザ	-4544
ケダ	-4545
タイ	-4546
デは	-4547
ヒビ	-4548
ラケ	-4549
三年	-4550
乳を	-4551
偽善	-4552
勇気	-4553
地が	-4554
布の	-4555
戦う	-4556
歌え	-4557
泣く	-4558
注ぐ	-4559
結ば	-4560
羊と	-4561
義の	-4562
要害	-4563
足は	-4564
願う	-4565
▁王の	-4566
々しく	-4567
あるか	-4568
いかに	-4569
おそれ	-4570
じゅう	-4571
すまい	-4572
す者は	-4573
と尋ね	-4574
どもは	-4575
なした	-4576
につく	-4577
によろ	-4578
のろう	-4579
の全き	-4580
まわり	-4581
み名を	-4582
を得て	-4583
アンの	-4584
イザヤ	-4585
クロス	-4586
ダリヨ	-4587
仕事を	-4588
会って	-4589
伝えた	-4590
何ゆえ	-4591
備えた	-4592
地上の	-4593
場所で	-4594
家畜の	-4595
山から	-4596
得ない	-4597
悩ます	-4598
悪事を	-4599
散らし	-4600
治めた	-4601
獲物を	-4602
着いた	-4603
祭司に	-4604
納めた	-4605
落ちて	-4606
話した	-4607
迎えた	-4608
酒ぶね	-4609
開いて	-4610
いけにえ	-4611
いません	-4612
うしろに	-4613
きびしく	-4614
しるしと	-4615
すわって	-4616
それとも	-4617
つかわす	-4618
つまずき	-4619
つるぎと	-4620
と思った	-4621
につけた	-4622
に行って	-4623
はその子	-4624
ふたりを	-4625
めいめい	-4626
を立てて	-4627
アハジヤ	-4628
エシュア	-4629
エルカナ	-4630
シケムの	-4631
シャパン	-4632
ヨルダン	-4633
主に仕え	-4634
今日に至	-4635
先立って	-4636
召された	-4637
実を結ぶ	-4638
彼の前に	-4639
彼らには	-4640
悪い事を	-4641
撃たれた	-4642
滅ぼされ	-4643
葬られた	-4644
道に歩み	-4645
預言者は	-4646
▁ペテロは	-4647
おうとして	-4648
がわたしに	-4649
こともない	-4650
そのしもべ	-4651
とその村々	-4652
の王ひとり	-4653
ふところに	-4654
また彼らの	-4655
る者はない	-4656
をあなたに	-4657
ガリラヤの	-4658
ギデオンは	-4659
先祖たちに	-4660
立ちあがり	-4661
者となった	-4662
耳を傾けよ	-4663
▁そこで王は	-4664
▁そしてその	-4665
▁主なる神は	-4666
ことができず	-4667
ことを聞いた	-4668
これは彼らが	-4669
のであるから	-4670
もろもろの民	-4671
わたしの名を	-4672
救いください	-4673
言うであろう	-4674
ペリシテびとが	-4675
彼らはあなたの	-4676
それに属する村々	-4677
イスラエルの家の	-4678
イスラエルの家よ	-4679
イスラエルの王の	-4680
イスラエルの長老	-4681
エレミヤに臨んだ	-4682
知っているとおり	-4683
およびその兄弟たち	-4684
置かなければならない	-4685
▁イエスは答えて言われた	-4686
あし	-4687
くて	-4688
たら	-4689
つい	-4690
つき	-4691
つね	-4692
と女	-4693
なま	-4694
ばか	-4695
への	-4696
エン	-4697
オル	-4698
ケナ	-4699
コル	-4700
デボ	-4701
メデ	-4702
レパ	-4703
レブ	-4704
一の	-4705
不法	-4706
事実	-4707
兵士	-4708
力の	-4709
四つ	-4710
天が	-4711
妻と	-4712
心と	-4713
数の	-4714
方を	-4715
父を	-4716
産み	-4717
知事	-4718
聞え	-4719
あらわ	-4720
いまし	-4721
いやす	-4722
いれて	-4723
かせた	-4724
からの	-4725
が彼に	-4726
この人	-4727
せられ	-4728
たきぎ	-4729
だのに	-4730
つむじ	-4731
とりで	-4732
とを守	-4733
の家畜	-4734
ひどく	-4735
られず	-4736
を置き	-4737
テモテ	-4738
ネバテ	-4739
ベナヤ	-4740
ラキシ	-4741
主に帰	-4742
争いを	-4743
受けて	-4744
命令を	-4745
家から	-4746
少なく	-4747
従った	-4748
生れる	-4749
産物を	-4750
神の御	-4751
神の箱	-4752
第二の	-4753
軍勢を	-4754
▁人々が	-4755
かえりみ	-4756
が死んだ	-4757
さばきを	-4758
しようと	-4759
たましい	-4760
に着いた	-4761
のようで	-4762
の子らの	-4763
ひとしく	-4764
わが民の	-4765
をおおう	-4766
アマジヤ	-4767
エリヤは	-4768
ギデオン	-4769
シケルの	-4770
ッサカル	-4771
バラクは	-4772
歌をうた	-4773
行われる	-4774
軍勢の長	-4775
預言して	-4776
預言者を	-4777
▁レハベア	-4778
かかわらず	-4779
これを見て	-4780
ささげ物を	-4781
とどまった	-4782
とによって	-4783
に投げ入れ	-4784
のであれば	-4785
ようである	-4786
アビシャイ	-4787
キュビトの	-4788
ネバテの子	-4789
マナセの半	-4790
ヨナタンは	-4791
仰せられる	-4792
宿っている	-4793
心をつくし	-4794
悪しき者を	-4795
物をもって	-4796
逃げ去った	-4797
▁アブラハム	-4798
▁サムエルは	-4799
ことはしない	-4800
されなかった	-4801
すべての民の	-4802
にあるように	-4803
になりました	-4804
わたしたちも	-4805
わたしもまた	-4806
アモリびとの	-4807
二十歳以上の	-4808
満たしていた	-4809
言葉を聞いて	-4810
▁あなたはその	-4811
▁アブラハムは	-4812
あなたのもとに	-4813
になるであろう	-4814
にもかかわらず	-4815
もろもろの国民	-4816
わたしは彼らに	-4817
イエスにあって	-4818
モーセによって	-4819
汚れるであろう	-4820
祭司エレアザル	-4821
あなたはわたしに	-4822
汚してはならない	-4823
が代って王となった	-4824
っていたからである	-4825
▁イエスは彼らに言われた	-4826
イスラエルの人々の全会衆	-4827
▁夜	-4828
かち	-4829
けが	-4830
しが	-4831
つつ	-4832
ひげ	-4833
ひな	-4834
よか	-4835
をひ	-4836
ガル	-4837
サル	-4838
ニム	-4839
ハネ	-4840
ラブ	-4841
レホ	-4842
三人	-4843
位を	-4844
作り	-4845
加わ	-4846
十六	-4847
合い	-4848
土の	-4849
家と	-4850
富を	-4851
得る	-4852
悩ま	-4853
気づ	-4854
熱心	-4855
理し	-4856
男は	-4857
皮に	-4858
破れ	-4859
糸で	-4860
罰を	-4861
草を	-4862
落し	-4863
証言	-4864
議会	-4865
部分	-4866
雲が	-4867
顔の	-4868
▁そこ	-4869
あらか	-4870
うちで	-4871
かして	-4872
こわし	-4873
させよ	-4874
それと	-4875
たれて	-4876
つなが	-4877
でさえ	-4878
とめて	-4879
のだが	-4880
の子ヨ	-4881
の者が	-4882
ふるま	-4883
やめて	-4884
るのか	-4885
をかく	-4886
をもう	-4887
をもち	-4888
を引き	-4889
アナク	-4890
アラム	-4891
カレブ	-4892
ザバデ	-4893
シャク	-4894
ジびと	-4895
ソドム	-4896
ミカヤ	-4897
主人が	-4898
信じて	-4899
偶像に	-4900
全地の	-4901
合った	-4902
嗣業の	-4903
大勇士	-4904
忘れて	-4905
思い出	-4906
悩みと	-4907
悪霊を	-4908
慰める	-4909
時にも	-4910
父の家	-4911
神の言	-4912
祭壇と	-4913
羊の毛	-4914
群衆は	-4915
者とを	-4916
聖別し	-4917
行くと	-4918
諸教会	-4919
起した	-4920
▁やがて	-4921
▁ヨアブ	-4922
うことを	-4923
うように	-4924
かどうか	-4925
ことがわ	-4926
さばきの	-4927
しないで	-4928
すること	-4929
なくても	-4930
になると	-4931
になんの	-4932
に帰った	-4933
に従った	-4934
はじめた	-4935
ひざまず	-4936
われらに	-4937
を見ない	-4938
アドニヤ	-4939
エヒウは	-4940
サムソン	-4941
ヒビびと	-4942
マリヤは	-4943
