<pad>	0
</s>	0
<unk>	0
▁	-3.68261
ा	-3.94134
े	-4.06683
र	-4.09577
▁के	-4.10628
ी	-4.13338
न	-4.14881
▁है	-4.26521
।	-4.39004
ल	-4.45149
,	-4.4708
ि	-4.48447
▁में	-4.5249
म	-4.5506
▁और	-4.55128
क	-4.59583
त	-4.60545
ो	-4.63301
▁की	-4.65622
स	-4.65945
ु	-4.7553
ं	-4.77513
▁से	-4.80379
ों	-4.83215
▁को	-4.919
▁का	-4.94249
द	-4.9499
य	-5.01718
ह	-5.04861
ू	-5.08179
ता	-5.08572
प	-5.10144
)	-5.12946
▁(	-5.13207
▁ब	-5.13684
▁अ	-5.15503
ने	-5.16056
▁आ	-5.18211
व	-5.20697
ट	-5.21403
श	-5.22982
ित	-5.25215
▁म	-5.25495
ब	-5.26092
र्	-5.27413
ज	-5.28335
▁स	-5.33676
▁प	-5.33886
▁पर	-5.34965
्य	-5.35175
.	-5.35315
ना	-5.35547
▁कि	-5.36309
ग	-5.38751
-	-5.40628
▁प्र	-5.43839
्	-5.47466
▁हैं	-5.49721
▁एक	-5.52901
च	-5.53191
्र	-5.54541
▁न	-5.55628
▁इस	-5.56125
▁क	-5.60268
▁कर	-5.62014
ै	-5.62946
▁लिए	-5.6363
ध	-5.63777
▁ज	-5.64683
▁हो	-5.69342
▁सं	-5.7351
▁जो	-5.74732
ण	-5.78114
▁तो	-5.79323
▁वि	-5.80056
िक	-5.8072
ख	-5.81582
वा	-5.81908
▁नहीं	-5.83311
ते	-5.83501
या	-5.84013
▁भी	-5.84102
रा	-5.84566
▁द	-5.8846
▁यह	-5.91114
▁उस	-5.92477
▁ग	-5.95932
ला	-5.97583
▁श	-5.98245
फ	-5.99969
▁ह	-6.01227
▁ने	-6.01579
▁वह	-6.02664
▁या	-6.04572
▁किया	-6.06128
री	-6.06897
ड	-6.06954
का	-6.0778
ए	-6.09592
भ	-6.1028
▁त	-6.10581
▁च	-6.10909
▁जा	-6.12526
▁र	-6.16978
के	-6.18261
▁हम	-6.2091
▁ही	-6.21376
ें	-6.22023
▁ख	-6.23907
ौ	-6.24772
मा	-6.26079
▁व	-6.27145
दा	-6.2775
ती	-6.28315
▁करने	-6.29487
त्र	-6.30501
ज़	-6.31544
▁दे	-6.32792
थ	-6.33813
स्त	-6.34745
▁तुम	-6.37186
ति	-6.37292
à	-6.38781
▁भ	-6.39594
▁सा	-6.39601
▁नि	-6.4099
ान	-6.4203
क्ष	-6.42039
ष	-6.44029
कर	-6.45662
▁फ	-6.46736
ली	-6.47225
नी	-6.48277
▁अपने	-6.48805
ियों	-6.48979
▁था	-6.4926
से	-6.50147
्व	-6.50365
सा	-6.50959
e	-6.51099
ल्	-6.52438
▁उन	-6.54702
ंग	-6.55215
▁पा	-6.5593
▁वे	-6.56093
ड़	-6.56118
▁इ	-6.58193
▁ड	-6.58769
▁उ	-6.59451
ार	-6.6075
ओं	-6.61956
ॉ	-6.62586
▁तथा	-6.63705
▁मु	-6.63973
इ	-6.64508
▁सम	-6.6483
ः	-6.64986
▁गया	-6.65799
▁ल	-6.66751
्म	-6.6738
ई	-6.67754
¤	-6.67945
ृ	-6.68444
ठ	-6.68723
t	-6.69289
a	-6.70308
▁आप	-6.70309
रे	-6.70387
0	-6.7056
स्थ	-6.70999
▁उनक	-6.71186
वि	-6.71274
िल	-6.7185
▁कुछ	-6.7205
कार	-6.72593
िया	-6.73505
i	-6.73877
▁ले	-6.74019
▁मा	-6.74877
रण	-6.74915
1	-6.7512
s	-6.75748
▁किसी	-6.75879
त्	-6.76553
फ़	-6.76814
o	-6.76836
▁वा	-6.76898
में	-6.76959
▁ला	-6.77575
भा	-6.78515
▁साथ	-6.79712
गा	-6.79946
ंड	-6.81045
▁रह	-6.81589
▁जब	-6.81618
▁रूप	-6.8246
ले	-6.83056
▁घ	-6.8363
▁कोई	-6.86672
2	-6.87513
सी	-6.87874
मान	-6.89493
ंद	-6.89879
r	-6.90073
/	-6.90699
ीय	-6.90767
▁द्वारा	-6.91118
▁उप	-6.91289
न्द	-6.91317
▁लोग	-6.91374
▁तक	-6.91604
▁1	-6.92122
▁भारत	-6.92278
▁सु	-6.92677
▁ए	-6.92761
र्थ	-6.93343
ाँ	-6.93463
▁अनु	-6.93533
देश	-6.93669
5	-6.93674
▁इन	-6.93929
की	-6.94145
▁कार्य	-6.9444
▁बना	-6.94626
▁करते	-6.94654
ाई	-6.95012
▁लोगों	-6.956
ग्र	-6.95738
▁कह	-6.95927
▁रख	-6.96169
न्	-6.96295
▁जिस	-6.97076
धा	-6.97099
▁ध	-6.97221
▁थे	-6.97943
▁छ	-6.98675
▁बा	-6.99484
▁जाता	-7.00113
नि	-7.00219
िय	-7.00765
जी	-7.00783
▁फिर	-7.01328
▁कहा	-7.01437
झ	-7.02562
क्	-7.02854
▁सि	-7.03118
गी	-7.03916
ये	-7.04401
?	-7.04847
▁दो	-7.05607
शा	-7.0568
▁प्रति	-7.0588
▁करें	-7.05911
स्	-7.07131
पा	-7.08117
n	-7.08665
क्त	-7.09574
ँ	-7.10237
द्ध	-7.10363
▁दिया	-7.10485
▁ट	-7.11601
▁पु	-7.11714
्ट	-7.11809
जा	-7.12347
वे	-7.1258
▁क्या	-7.13202
4	-7.13406
▁करना	-7.13933
▁मैं	-7.14223
बा	-7.14229
क़	-7.15792
▁देख	-7.16746
▁रा	-7.16908
▁हुए	-7.17708
को	-7.17728
▁उसके	-7.17845
▁अपनी	-7.18104
अ	-7.18172
न्त	-7.18173
▁जान	-7.18185
ष्ट	-7.1861
▁गु	-7.19382
्ल	-7.19435
▁रहे	-7.19494
हा	-7.19668
▁अल्लाह	-7.20202
घ	-7.20476
▁अधिक	-7.20829
लि	-7.22109
ही	-7.22732
▁थी	-7.23153
िका	-7.23406
▁ये	-7.23628
चार	-7.243
▁उन्हें	-7.24807
प्र	-7.25631
%	-7.25992
▁मिल	-7.26739
उ	-7.26782
▁"	-7.28077
्स	-7.28098
▁सकता	-7.28756
ओ	-7.29587
▁चाह	-7.29679
योग	-7.29866
▁2	-7.30994
▁सह	-7.31695
▁बात	-7.321
▁ख़ुदा	-7.3214
▁रहा	-7.32383
9	-7.32992
6	-7.33094
▁करता	-7.33194
त्त	-7.3368
8	-7.33736
▁क्षेत्र	-7.33736
▁स्व	-7.33901
▁मान	-7.34088
▁होता	-7.34802
7	-7.35359
▁समय	-7.35618
:	-7.36017
▁निर्	-7.36156
l	-7.36678
ढ़	-7.36753
▁अव	-7.36777
जन	-7.37744
▁आय	-7.37988
▁क़	-7.38178
ड़ा	-7.38218
▁बहुत	-7.38351
▁दिन	-7.386
;	-7.39026
▁परि	-7.39113
▁सी	-7.39432
ऐ	-7.39515
ड़ी	-7.39876
रि	-7.40004
▁बार	-7.4085
ंक	-7.41063
▁स्	-7.41165
दी	-7.41233
ड़े	-7.41964
आ	-7.42319
▁ज़	-7.42457
▁व्य	-7.43157
"	-7.43925
टा	-7.4395
एँ	-7.4405
▁कम	-7.44255
ंत	-7.44428
▁कु	-7.44692
▁बाद	-7.45611
▁दी	-7.46154
हर	-7.46335
च्छ	-7.46776
▁मेर	-7.47012
▁प्राप्त	-7.47532
▁उन्होंन	-7.48269
▁तरह	-7.49062
गत	-7.49803
3	-7.50676
टी	-7.51047
न्न	-7.51202
▁हुआ	-7.52455
m	-7.52842
स्ट	-7.53489
c	-7.53625
कि	-7.53699
▁सब	-7.54518
▁खा	-7.54707
▁वाले	-7.54714
▁मे	-7.54763
p	-7.5521
▁राष्ट्रपति	-7.55608
▁पास	-7.5568
▁अन्य	-7.5651
▁लग	-7.56712
▁अंत	-7.56979
_	-7.57225
▁होने	-7.59608
ष्	-7.60166
पर	-7.60197
▁जिन	-7.60344
▁गए	-7.60509
▁चल	-7.60692
िश	-7.60785
h	-7.60961
▁सरकार	-7.60981
▁बि	-7.6125
▁करो	-7.61696
दार	-7.61796
▁हमारे	-7.61831
▁अप	-7.62071
वाद	-7.62958
▁दु	-7.63012
ेंगे	-7.6309
मी	-7.63235
▁देश	-7.6372
▁नाम	-7.64186
▁सभी	-7.64436
d	-7.65723
▁यदि	-7.65725
▁वर्ष	-7.65726
▁काम	-7.66465
▁उसक	-7.66671
▁19	-7.67205
▁गई	-7.67797
ज्ञ	-7.6796
▁जाए	-7.6801
▁ओर	-7.68035
▁प्रकार	-7.68262
गर	-7.68621
▁तुम्हारे	-7.687
▁राज	-7.68765
िंग	-7.68768
कों	-7.6896
▁समझ	-7.69137
▁पहले	-7.69304
▁सकते	-7.69367
एं	-7.7036
▁अभि	-7.70431
▁होगा	-7.70738
▁राज्य	-7.71224
▁व्यक्ति	-7.71255
▁बु	-7.72099
▁ऐसे	-7.72336
लो	-7.72751
युक्त	-7.73388
ऊ	-7.73558
▁कारण	-7.73658
▁संबंध	-7.74043
▁दूसर	-7.74046
भाव	-7.74598
▁चाहिए	-7.75014
▁शा	-7.75901
▁उनकी	-7.76111
▁भाग	-7.76177
▁एव	-7.76378
बर	-7.77355
▁अगर	-7.7825
▁ख़	-7.78348
दर्श	-7.78368
पूर्ण	-7.78478
▁होती	-7.78609
स्क	-7.78696
च्च	-7.79364
क्रम	-7.7959
यों	-7.79613
त्व	-7.80926
▁ना	-7.81904
▁जाने	-7.82799
▁महा	-7.82859
▁ऐसा	-7.82974
00	-7.83121
▁किए	-7.83166
व्य	-7.8327
▁बढ़	-7.84055
'	-7.84322
ग़	-7.8445
▁पूर्व	-7.84715
▁स्थान	-7.84727
▁ईमान	-7.84822
क्रिया	-7.85049
ख़	-7.85542
▁रसूल	-7.8579
▁दिखा	-7.85794
क्षा	-7.85816
▁हर	-7.85995
छ	-7.86463
▁भारतीय	-7.87172
▁अधिकार	-7.8738
▁अस	-7.89239
01	-7.89332
▁अब	-7.89592
b	-7.89658
▁ई	-7.90066
क्षण	-7.90465
C	-7.9079
▁20	-7.90837
ंट	-7.91088
u	-7.91362
▁'	-7.92356
प्त	-7.92413
वाह	-7.94174
▁तुम्हे	-7.94272
▁विकास	-7.94293
▁बदल	-7.94995
▁उपयोग	-7.95054
▁चि	-7.95599
▁उत्	-7.95959
▁मुझे	-7.96664
▁जाती	-7.9679
ंध	-7.97203
▁भू	-7.97453
▁हुई	-7.97881
▁दोनों	-7.97906
▁प्रदान	-7.97927
▁आधार	-7.98523
▁3	-7.98866
▁जीवन	-7.9912
ालय	-7.99399
▁जैसे	-8.00356
▁लगा	-8.00839
कृत	-8.01134
▁जिसक	-8.01395
हार	-8.01611
¥	-8.01612
▁श्री	-8.0167
‍	-8.02249
...	-8.02435
▁अपना	-8.02499
ांत	-8.02588
▁बीच	-8.03648
▁उद्	-8.03905
कृति	-8.04677
▁सम्	-8.04818
ऑ	-8.04838
▁सर्व	-8.05146
र्ड	-8.05363
▁लेकिन	-8.055
म्ब	-8.0611
०	-8.06824
▁होते	-8.06825
▁संस्था	-8.07586
▁रब	-8.08417
▁लिया	-8.08823
▁विशेष	-8.08852
▁तुम्हार	-8.09116
!	-8.09537
y	-8.09537
▁यू	-8.09875
▁चुन	-8.09997
श्च	-8.10273
▁लोक	-8.10377
▁ऐस	-8.11201
वर्त	-8.12009
▁विचार	-8.12382
▁पैदा	-8.13045
▁ताक	-8.13239
▁हाल	-8.13957
▁वाला	-8.14215
▁पड़	-8.15042
हमारी	-8.15777
▁भेज	-8.1616
▁डाल	-8.16461
▁अधिनियम	-8.16657
क्स	-8.16902
A	-8.17398
▁लिख	-8.17436
S	-8.18144
आई	-8.1816
▁केवल	-8.18551
स्प	-8.19319
ियाँ	-8.20258
▁प्रयोग	-8.20736
▁जाएगा	-8.2218
▁न्याय	-8.22748
I	-8.24324
१	-8.2593
▁आवश्यक	-8.2593
▁अथवा	-8.25942
पूर	-8.26195
in	-8.26317
▁हूँ	-8.26748
▁प्रभाव	-8.27505
g	-8.27563
▁योजना	-8.27563
▁जिसमें	-8.27983
▁क्योंकि	-8.29222
ीकरण	-8.29643
▁उपलब्ध	-8.30063
▁सहायता	-8.30063
▁इसलिए	-8.30066
▁छोड़	-8.30934
रूप	-8.31556
▁सबसे	-8.32153
T	-8.32627
▁चीज़	-8.34402
▁सकती	-8.34414
▁जिन्ह	-8.35264
▁बाहर	-8.3566
P	-8.37052
▁राष्ट्रीय	-8.37052
ष्ठ	-8.37323
▁बैठ	-8.37973
▁शक्ति	-8.3833
वालों	-8.39375
‘	-8.40739
▁पहल	-8.40918
▁विश्व	-8.42116
▁मामल	-8.42142
f	-8.42636
▁स्थाप	-8.43599
▁शिक्षा	-8.43602
▁विषय	-8.4363
▁हाथ	-8.43654
R	-8.44568
▁अत्य	-8.44893
तौर	-8.45209
E	-8.45548
k	-8.45549
▁सूची	-8.45549
w	-8.4555
▁बैंक	-8.45556
▁सामने	-8.45603
▁धारा	-8.45625
▁उच्च	-8.4582
श्त	-8.46243
▁होंगे	-8.46591
ाइन	-8.47197
M	-8.47538
▁पहुँच	-8.47538
▁प्रकाश	-8.47566
ाइल	-8.48086
>	-8.48548
▁परवरदिगार	-8.48548
▁सदस्य	-8.48549
म्प	-8.49305
▁उत्पाद	-8.4957
▁बल्कि	-8.49572
▁उठा	-8.49607
▁आदि	-8.50964
▁सूचना	-8.51642
▁उत्तर	-8.5174
▁शामिल	-8.52698
▁सामान्य	-8.52699
▁मुख्य	-8.52704
▁किताब	-8.52774
▁लिये	-8.53789
▁निकल	-8.54177
▁गिर	-8.54809
▁केंद्र	-8.54869
▁करेगा	-8.54877
▁अच्छा	-8.5488
▁पूरी	-8.5493
’	-8.5592
”	-8.5592
▁विभिन्न	-8.5592
▁तैयार	-8.5592
▁स्पष्ट	-8.55924
▁कभी	-8.55991
▁मदद	-8.56061
▁दूर	-8.56338
O	-8.57019
▁हेतु	-8.58132
▁फ़ाइल	-8.58133
रोध	-8.58428
▁हूं	-8.59327
▁पूरा	-8.59378
D	-8.6039
▁निर्माण	-8.60392
▁शब्द	-8.6154
▁भाषा	-8.61541
▁अवसर	-8.61597
▁भवन	-8.61621
▁दौरान	-8.62702
▁मार्ग	-8.6272
▁तरफ	-8.62881
ात्मक	-8.63332
▁जहां	-8.63894
भूत	-8.64212
▁शुरू	-8.6507
▁नियम	-8.65268
▁निश्चय	-8.66276
▁नीति	-8.67315
v	-8.68728
▁अधीन	-8.68731
▁वस्तु	-8.68746
▁वर्ग	-8.68769
N	-8.69978
▁पहुंच	-8.69978
▁प्रबंध	-8.69983
▁प्रतिशत	-8.70006
▁आत्म	-8.70236
▁इतन	-8.70671
ण्ड	-8.71263
▁महत्वपूर्ण	-8.72526
ऋ	-8.73817
२	-8.7514
L	-8.7514
▁परिवर्तन	-8.75142
▁स्वीकार	-8.75149
▁समूह	-8.75177
▁संख्या	-8.76474
▁परिणाम	-8.77825
▁खुदा	-8.77858
▁करनेवाल	-8.79091
▁प्रौद्योगिकी	-8.79195
▁दृष्टि	-8.79195
▁माध्यम	-8.79195
▁प्रस्तुत	-8.79195
▁प्रमुख	-8.79196
▁वास्तव	-8.79205
▁स्वयं	-8.7922
▁अनुसार	-8.79221
▁विश्वास	-8.79966
▁नीचे	-8.80589
▁निकाल	-8.8075
¤3⁄4	-8.81992
▁मौजूद	-8.81992
▁कृषि	-8.81992
▁नियंत्र	-8.81993
&	-8.86341
“	-8.92449
	-9.04129
B	-9.09585
U	-9.11472
५	-9.11472
३	-9.15355
°	-9.17356
९	-9.2148
F	-9.28003
x	-9.28003
६	-9.34983
	-9.39921
–	-9.39922
H	-9.42486
G	-9.45117
ॅ	-9.50598
८	-9.50598
{	-9.50598
़	-9.53226
}	-9.56396
V	-9.59426
Z	-9.65777
४	-9.65777
\	-9.79834
j	-9.79837
॰	-9.8368
W	-9.8768
K	-9.8768
(	-10.3757
̄	-10.4714
̈	-10.4715
+	-10.4716
̧	-10.4717
@	-10.4718
¿	-10.4719
	-10.472
	-10.4721
<	-10.4722
#	-10.4723
⁄	-10.4724
ढ	-10.4725
औ	-10.4726
ञ	-10.4726
