<pad>	0
</s>	0
<unk>	0
¦	-1.29559
▁¦	-1.71861
▁	-3.05059
𐋇	-3.37075
▁,	-3.59525
ja	-3.95887
n	-4.33057
▁.	-4.54067
a	-4.65547
t	-4.9491
si	-5.18551
on	-5.21567
i	-5.27717
hän	-5.56687
▁:	-5.58872
niin	-5.76047
s	-5.76791
en	-5.78218
se	-5.82415
in	-5.82655
ni	-5.83888
▁;	-5.84849
minä	-5.85621
sta	-5.85881
an	-5.881
he	-5.91706
o	-5.94638
ä	-5.95195
ta	-5.95923
lle	-5.98346
vat	-6.00744
▁"	-6.02173
te	-6.05675
nsa	-6.06675
e	-6.10352
oli	-6.11426
hänen	-6.12758
herra	-6.149
u	-6.15907
ksi	-6.1627
ssa	-6.19487
mutta	-6.21286
sen	-6.29208
joka	-6.30312
lla	-6.37683
ke	-6.37945
sillä	-6.38304
y	-6.412
ko	-6.42463
kun	-6.4337
kuin	-6.44619
tu	-6.447
että	-6.45816
r	-6.46981
sanoi	-6.49441
ei	-6.49456
ne	-6.50675
minun	-6.50855
sa	-6.51286
l	-6.51679
ka	-6.51819
sinun	-6.52001
kaikki	-6.57846
maan	-6.59045
h	-6.6007
nsä	-6.61666
nyt	-6.62625
ku	-6.63433
na	-6.63459
pa	-6.63594
tä	-6.65127
me	-6.66243
sinä	-6.66788
mme	-6.67253
k	-6.69968
vi	-6.70294
to	-6.72443
ra	-6.74748
nne	-6.75461
kaa	-6.77589
nut	-6.78924
d	-6.79433
jo	-6.81841
jotka	-6.8189
mi	-6.83323
vät	-6.83766
jumala	-6.84519
va	-6.87445
stä	-6.87819
pu	-6.88022
b	-6.89388
heidän	-6.89793
ole	-6.91576
ha	-6.91691
kin	-6.92457
neet	-6.92725
herran	-6.94044
▁".	-6.94929
isi	-6.95013
et	-6.96894
tte	-6.97352
ri	-6.99036
ti	-6.99041
ki	-6.99588
ovat	-6.99883
ty	-7.00902
pi	-7.02885
li	-7.04206
le	-7.04264
mitä	-7.06853
sano	-7.07434
m	-7.07538
re	-7.07832
saa	-7.08141
israeli	-7.085
la	-7.08666
än	-7.12402
olen	-7.15526
kä	-7.16247
lu	-7.17421
tta	-7.1774
ma	-7.2047
▁."	-7.22416
jos	-7.23273
nä	-7.25723
hänelle	-7.27209
tuli	-7.28025
llä	-7.28287
▁?	-7.28471
katso	-7.29754
poika	-7.30325
ille	-7.30557
tti	-7.30643
v	-7.30885
vä	-7.31044
de	-7.31204
p	-7.3218
kse	-7.32397
olivat	-7.35816
us	-7.36041
lta	-7.36979
tämä	-7.37758
teidän	-7.38507
ista	-7.39651
jumalan	-7.40221
pää	-7.40268
it	-7.40469
kuningas	-7.40477
hänet	-7.40725
kanssa	-7.40923
vastaan	-7.42019
pe	-7.45334
voi	-7.45792
ssä	-7.46061
jä	-7.47698
häntä	-7.49214
jonk	-7.51268
▁`	-7.51459
tai	-7.52842
mu	-7.53926
sitä	-7.54357
heille	-7.55427
eivät	-7.5555
koon	-7.55745
ho	-7.55805
kansa	-7.55806
itse	-7.56775
sti	-7.58359
val	-7.58741
g	-7.58833
ve	-7.58963
teh	-7.59279
da	-7.5932
näin	-7.61024
suu	-7.61028
nen	-7.61072
hi	-7.61275
pois	-7.61671
eikä	-7.61783
ar	-7.62164
olet	-7.62377
hu	-7.63356
silloin	-7.63696
koko	-7.65255
puhu	-7.65551
aa	-7.65854
sanoo	-7.66372
-	-7.66457
kö	-7.68472
ita	-7.69123
van	-7.70942
isä	-7.71153
ro	-7.71217
vaan	-7.72231
toi	-7.73279
meidän	-7.73414
je	-7.73939
minulle	-7.74271
at	-7.74717
maa	-7.75999
päivänä	-7.76179
kka	-7.76501
heidät	-7.76611
oma	-7.77072
sitten	-7.77112
kää	-7.77242
minua	-7.77558
ten	-7.78298
kir	-7.78312
asti	-7.78624
ette	-7.78674
inen	-7.78865
▁-	-7.80072
so	-7.80263
po	-7.80742
su	-7.80824
eli	-7.81644
aan	-7.82219
myös	-7.83121
den	-7.83462
sä	-7.83697
ö	-7.83875
el	-7.84361
ttu	-7.84519
al	-7.84635
teen	-7.85374
edessä	-7.85817
meni	-7.86198
palvelija	-7.86767
as	-7.86961
oi	-7.87303
kuu	-7.87904
▁!	-7.89424
tuo	-7.9089
teille	-7.91477
kuninkaan	-7.91606
hä	-7.91642
f	-7.91903
ru	-7.91905
vaimo	-7.91981
lo	-7.92062
or	-7.92842
kään	-7.94027
sinua	-7.94428
vai	-7.95477
ivat	-7.96392
heitä	-7.96667
jen	-7.96748
älä	-7.97051
▁?"	-7.97217
un	-7.98161
luo	-7.98281
tämän	-7.98642
tule	-7.99045
päivä	-7.99489
sinulle	-7.99745
ot	-8.0009
tar	-8.00259
mään	-8.01306
mene	-8.01761
ihin	-8.02415
mä	-8.03229
vastasi	-8.03704
vuo	-8.03713
ttä	-8.03773
siitä	-8.03985
minut	-8.04836
ään	-8.05549
lä	-8.05834
taan	-8.05901
rin	-8.06004
asu	-8.06294
tulee	-8.07464
jerusalemi	-8.07802
mukaan	-8.07855
ut	-8.08002
kan	-8.08096
usko	-8.08136
vielä	-8.08292
tykö	-8.08578
istä	-8.08925
ksen	-8.09115
mikä	-8.09243
sivat	-8.09585
nämä	-8.11988
vaa	-8.12542
set	-8.14371
syö	-8.14791
ker	-8.14792
teki	-8.15517
ah	-8.16233
vir	-8.16374
käy	-8.16402
am	-8.16612
maahan	-8.16935
kuka	-8.16937
tähden	-8.17041
mies	-8.17078
sentähden	-8.18017
sydäme	-8.18023
koska	-8.18738
llis	-8.18788
han	-8.20855
otta	-8.21037
kaiken	-8.21161
suure	-8.21333
daavid	-8.21368
juo	-8.21694
siihen	-8.21768
esi	-8.21986
otti	-8.2266
mo	-8.23183
pyhä	-8.23613
sy	-8.23689
yö	-8.2391
viha	-8.24318
tään	-8.2443
kautta	-8.24466
kaksi	-8.24618
yksi	-8.25029
ollut	-8.25071
pala	-8.25739
var	-8.25776
tee	-8.26342
käsi	-8.26515
kseen	-8.26598
sota	-8.2663
ansa	-8.27027
sana	-8.27112
juudan	-8.27409
iden	-8.27927
nime	-8.2817
älkää	-8.28317
er	-8.29414
ee	-8.30034
antoi	-8.30333
sekä	-8.30379
oleva	-8.30725
tuu	-8.30784
vie	-8.30962
seen	-8.31207
taa	-8.31237
illa	-8.31489
pä	-8.32223
ilo	-8.32809
kor	-8.33156
olkoon	-8.33274
per	-8.33479
niiden	-8.34068
siellä	-8.34103
il	-8.3434
itä	-8.35272
istu	-8.35625
sinut	-8.36629
jeesus	-8.36758
tele	-8.36873
kansan	-8.37056
uu	-8.37109
kaiki	-8.37257
kolme	-8.37481
min	-8.37748
koi	-8.39312
ettei	-8.39998
joi	-8.40108
kuinka	-8.41376
pojan	-8.42377
olette	-8.42861
tava	-8.43259
hyvä	-8.43486
eteen	-8.43509
iksi	-8.43728
be	-8.43746
laisten	-8.44099
jota	-8.44107
yli	-8.44317
iset	-8.44419
teitä	-8.4451
ivät	-8.44789
tie	-8.45083
enää	-8.45349
ol	-8.455
vei	-8.46693
siis	-8.47682
man	-8.47841
herraa	-8.47866
ju	-8.47986
mat	-8.48151
herralle	-8.48429
olisi	-8.48763
kaan	-8.48964
lähte	-8.49187
ota	-8.4926
antaa	-8.49418
eltä	-8.49574
ji	-8.49616
suuri	-8.49722
daavidi	-8.50735
niitä	-8.50756
miehet	-8.50767
käte	-8.50785
pappi	-8.5082
armo	-8.52286
anna	-8.523
maassa	-8.52538
sten	-8.5287
tuhat	-8.53533
kuninkaa	-8.54276
utta	-8.54801
siinä	-8.54862
suku	-8.55062
hal	-8.55338
näki	-8.55575
velje	-8.55751
kaike	-8.55858
sai	-8.56198
kuule	-8.56373
toista	-8.56721
kymmenen	-8.5673
mooses	-8.57226
ys	-8.5764
ia	-8.5766
silmä	-8.57694
talo	-8.5775
jää	-8.57824
usta	-8.5843
köön	-8.59099
ttaa	-8.59151
neljä	-8.59242
elä	-8.59317
ltä	-8.60325
tullut	-8.60818
vasta	-8.61319
takaa	-8.61362
seitsemän	-8.615
kai	-8.61847
aika	-8.62088
jumalaa	-8.62112
annan	-8.62754
alttari	-8.62898
valta	-8.63987
tietä	-8.64211
surma	-8.64317
puu	-8.64475
puhui	-8.64547
uh	-8.64732
antanut	-8.64874
alla	-8.64884
sille	-8.6531
aina	-8.65668
ttava	-8.66742
issa	-8.66985
viini	-8.67092
rii	-8.67768
nouse	-8.68577
lleen	-8.68625
ennen	-8.68704
jälkeen	-8.68907
voit	-8.69196
teko	-8.70026
liha	-8.70314
päälle	-8.70345
sataa	-8.70362
mma	-8.7055
miksi	-8.70699
vih	-8.71135
tiedä	-8.71167
tulivat	-8.71223
olemme	-8.713
lähti	-8.71341
kar	-8.71342
moosekse	-8.71417
lai	-8.71762
voima	-8.71906
oikea	-8.71955
kuuli	-8.72091
ttää	-8.7225
uhri	-8.72302
lähetti	-8.72505
seura	-8.72951
ensä	-8.73375
uksen	-8.73915
nuo	-8.74001
joita	-8.74121
kristukse	-8.74252
▁`.	-8.74253
sel	-8.74538
suo	-8.7461
lähe	-8.74735
astu	-8.75021
tul	-8.75695
ran	-8.75935
laiset	-8.76746
koot	-8.76959
osa	-8.77189
ed	-8.77306
minkä	-8.77344
minu	-8.77437
syy	-8.7752
loi	-8.78053
ga	-8.7813
miestä	-8.7815
päin	-8.78221
pyhi	-8.78526
nousi	-8.791
kutsu	-8.79176
älköön	-8.79348
mpi	-8.79398
tapahtu	-8.79899
kasvo	-8.79965
vain	-8.80218
emme	-8.80385
kulta	-8.80476
henki	-8.80556
vel	-8.80772
paha	-8.80893
toinen	-8.81258
rauha	-8.81311
sielu	-8.81314
luokse	-8.81536
hti	-8.81628
kunnia	-8.81761
paljon	-8.81781
kas	-8.81816
paa	-8.81892
tin	-8.82541
miehen	-8.82962
par	-8.83212
työ	-8.83234
elin	-8.83315
kaupunki	-8.8349
ina	-8.83523
tanut	-8.83562
vuore	-8.83777
im	-8.84117
ruhtina	-8.84137
ttiin	-8.84591
tiin	-8.84848
egyptin	-8.85011
ksensa	-8.85118
muuta	-8.85309
itselle	-8.85584
ell	-8.85652
taivaa	-8.85734
tettu	-8.86039
sinne	-8.86118
saat	-8.86151
kii	-8.86249
toisen	-8.86723
olla	-8.86761
lah	-8.88488
näh	-8.88547
ad	-8.8864
erämaa	-8.89019
israel	-8.89135
leiri	-8.89198
ettiin	-8.89271
j	-8.89359
lau	-8.895
abi	-8.90115
maasta	-8.90391
pojat	-8.9043
essä	-8.90658
tahto	-8.90743
kuolema	-8.90822
päivää	-8.90909
mieli	-8.91364
kaupungi	-8.91478
meille	-8.91966
päällä	-8.9225
henge	-8.92252
lapse	-8.92268
alas	-8.92533
takaisin	-8.92565
kivi	-8.93488
hopea	-8.93517
kal	-8.93614
temppeli	-8.93858
etsi	-8.93894
lainen	-8.93914
kuul	-8.94292
vaikka	-8.94582
määrä	-8.95107
synti	-8.95662
koht	-8.95725
mise	-8.96025
egypti	-8.9607
käänty	-8.96324
tekee	-8.96411
ulos	-8.96555
miehe	-8.96563
kyl	-8.9663
tulevat	-8.96898
salomo	-8.98048
hallit	-8.98064
isen	-8.98333
hy	-8.9858
teidät	-8.98714
pitä	-8.98902
issä	-8.99202
ön	-8.99498
sanan	-8.99587
viisi	-8.99675
änsä	-9.00393
hävit	-9.00433
ineen	-9.00551
ensa	-9.00645
alle	-9.00714
elle	-9.00973
kaikkia	-9.01001
nimi	-9.01437
miele	-9.01454
pane	-9.01602
missä	-9.02101
heimo	-9.02151
meitä	-9.02312
enkeli	-9.0249
kymmen	-9.02539
jeesuksen	-9.02704
tahdo	-9.02804
pelasta	-9.02804
käske	-9.02806
ympäri	-9.03081
sinu	-9.03105
▁!"	-9.03519
muu	-9.03837
neuvo	-9.03853
rakasta	-9.0386
isänsä	-9.04712
öljy	-9.04912
kohd	-9.04992
huonee	-9.05174
sebaot	-9.05268
kuitenk	-9.05627
tehdä	-9.05646
tut	-9.05956
farao	-9.05984
sama	-9.06089
isin	-9.06105
joukko	-9.06343
lapsi	-9.06704
elämä	-9.0672
paika	-9.0686
profeetta	-9.07066
itten	-9.07135
tänä	-9.07292
ssään	-9.07386
kuoli	-9.07675
saul	-9.07965
soi	-9.07996
ollee	-9.08037
kansaa	-9.08165
joku	-9.08294
kel	-9.09221
vil	-9.09685
päästä	-9.09926
väli	-9.10513
maata	-9.10708
omi	-9.10794
käsky	-9.10808
laisia	-9.11197
ottaa	-9.11717
juuda	-9.11725
pelastu	-9.11901
temppelin	-9.12622
verta	-9.12672
vanha	-9.12985
äiti	-9.13108
karja	-9.1324
taivaan	-9.13253
dessa	-9.13315
tetty	-9.13427
essa	-9.13582
istui	-9.13718
her	-9.13865
kaupungin	-9.13917
mar	-9.14135
häpeä	-9.14241
hin	-9.14647
israelilaiset	-9.14726
mistä	-9.14777
matta	-9.14843
lais	-9.14865
ihmi	-9.149
hedelmä	-9.14995
asia	-9.15545
pani	-9.15666
poikansa	-9.15711
keskellä	-9.15784
väki	-9.16109
samoin	-9.16182
vere	-9.16719
jossa	-9.16729
muut	-9.16825
sanon	-9.16957
syntyi	-9.17463
aamu	-9.17743
lain	-9.18231
jolla	-9.18353
masta	-9.18387
pahaa	-9.18525
my	-9.18905
kulki	-9.19415
ensimmäi	-9.19825
ylös	-9.20238
miehiä	-9.20293
iankaikkisest	-9.20653
pelkää	-9.20655
varten	-9.20878
tätä	-9.21089
vanno	-9.21121
ilta	-9.21225
tähän	-9.21573
saastai	-9.22302
rikko	-9.2234
turva	-9.22421
totisest	-9.22754
eri	-9.22764
maailma	-9.23187
kki	-9.23703
ttävä	-9.24341
iltä	-9.24378
suvu	-9.24475
kuulu	-9.24511
har	-9.2469
ihmis	-9.24797
porti	-9.24907
polttouhri	-9.25335
jouko	-9.2538
kohtaa	-9.25546
ssaan	-9.25629
jaakobi	-9.25895
pysy	-9.26047
miekka	-9.26211
tunte	-9.26221
kansalle	-9.26319
astui	-9.26418
ruumii	-9.26651
kiinni	-9.26666
tuomit	-9.26753
tunut	-9.26973
peit	-9.2719
vier	-9.27212
lähtivät	-9.27283
ilmoit	-9.27851
joosua	-9.27984
kuninkaalle	-9.28067
`	-9.28083
täyty	-9.28129
kaltai	-9.28227
laki	-9.28337
eikö	-9.28366
massa	-9.28654
kaua	-9.28661
valmis	-9.28744
din	-9.28879
hänellä	-9.28891
kaikke	-9.29336
vaiva	-9.29542
baal	-9.29635
neen	-9.29732
käski	-9.29808
huusi	-9.29882
mah	-9.30296
rakenta	-9.30707
yhtä	-9.30802
puolella	-9.30824
miehi	-9.31109
tyttäre	-9.31167
opet	-9.31167
luu	-9.31269
illä	-9.31526
sukukunna	-9.3163
vaelta	-9.31649
tien	-9.31682
aaron	-9.32327
tässä	-9.32463
juutalai	-9.32508
kukin	-9.33089
vuoden	-9.33179
tunne	-9.33599
jalka	-9.33684
kunne	-9.33772
tulla	-9.33828
puolesta	-9.3398
kulke	-9.3398
perintöosa	-9.33985
muukalai	-9.34054
kirjoitettu	-9.34453
enkä	-9.34573
lyö	-9.346
sanonut	-9.34633
käsiin	-9.3476
rukoil	-9.3507
tuleva	-9.3524
nous	-9.35515
ihmisen	-9.35518
beet	-9.35651
heistä	-9.35896
yttä	-9.36257
sala	-9.36392
pidä	-9.36393
pitää	-9.36766
julista	-9.36869
vaunu	-9.36986
kauhistu	-9.37359
uuden	-9.37713
syntiä	-9.37995
seiso	-9.38011
taas	-9.38245
synty	-9.38248
meidät	-9.38346
kanta	-9.38799
vuott	-9.38967
mus	-9.39086
ynnä	-9.39232
matka	-9.39271
liiton	-9.3985
näy	-9.40093
sieltä	-9.40191
viisau	-9.40352
papit	-9.40362
ly	-9.40494
tytär	-9.40625
teet	-9.41047
kuusi	-9.41102
moni	-9.41427
tuomio	-9.41439
ainoastaan	-9.41882
opetta	-9.4194
korkea	-9.41975
viä	-9.42416
ylen	-9.42436
meren	-9.42443
puoli	-9.42791
aiko	-9.42831
jälkeläisiä	-9.42918
hyvää	-9.43034
vanhurskau	-9.43402
hänestä	-9.43448
jälkeläi	-9.43492
vaattee	-9.43496
todista	-9.43961
muista	-9.44153
kaksikymmentä	-9.44486
toimitta	-9.44489
jaakob	-9.44866
kive	-9.45057
ihme	-9.45263
mukse	-9.45325
vesi	-9.45367
onnettomuu	-9.45547
jordani	-9.46082
toivo	-9.46128
kysy	-9.46323
hyvin	-9.46623
häneen	-9.46715
elää	-9.46853
kysyi	-9.46945
sanat	-9.47407
efraim	-9.4825
asetta	-9.48335
tänne	-9.48548
vara	-9.48653
nähdä	-9.48801
muuri	-9.48844
tetaan	-9.48849
kil	-9.48896
nosta	-9.4898
leipää	-9.48985
salli	-9.49255
kuole	-9.49367
leik	-9.50236
teistä	-9.5036
▁`,	-9.50475
kur	-9.50489
lloin	-9.50503
saatta	-9.50523
baabelin	-9.51138
laske	-9.51204
jia	-9.51495
kahdeksan	-9.51593
kärsi	-9.51602
edellä	-9.51679
palk	-9.52147
palvele	-9.52161
teillä	-9.53043
jälkeläise	-9.53242
aikaan	-9.53387
kyynärää	-9.53448
päämiehe	-9.53819
kahden	-9.53887
silmissä	-9.5389
karitsa	-9.5389
paavali	-9.53894
▁",	-9.53925
laisille	-9.54037
vettä	-9.54064
käskyn	-9.54312
kutsui	-9.54492
asui	-9.54524
kulutt	-9.5459
puut	-9.5492
kirkkau	-9.5509
udu	-9.55092
tekivät	-9.55494
valtakunta	-9.55649
kedo	-9.56053
mooabi	-9.56231
uhreja	-9.56236
kaupunkiin	-9.56379
arvo	-9.56389
aikana	-9.56763
jumal	-9.56815
lline	-9.57076
isten	-9.57084
iir	-9.57203
yhden	-9.57427
loppu	-9.57428
peljät	-9.5747
linna	-9.57684
tulleet	-9.58033
koske	-9.58041
iseksi	-9.58068
veljensä	-9.58403
hävittä	-9.58721
essaan	-9.58761
luona	-9.59115
miesten	-9.59122
kallio	-9.59257
benjamini	-9.59857
laakso	-9.59857
anteeksi	-9.5986
kööt	-9.59893
asettui	-9.59913
henke	-9.59934
tietää	-9.60036
raha	-9.6042
paikka	-9.60465
pietari	-9.60475
lähde	-9.60477
sauli	-9.60981
kokoontu	-9.61134
jumalattoma	-9.61183
tappa	-9.61378
tekevä	-9.61656
palveli	-9.61662
ppa	-9.62049
syödä	-9.62363
asetti	-9.62385
edestä	-9.62403
terve	-9.6242
karkoit	-9.62648
keskuudessa	-9.63619
juhla	-9.6362
noo	-9.63997
kansoje	-9.64266
kanaani	-9.64292
laisen	-9.64421
kimppuu	-9.64906
noudatta	-9.64906
valtaistuime	-9.64906
jokaise	-9.65044
autio	-9.65556
hevo	-9.65569
sivu	-9.65624
saanut	-9.65782
vuori	-9.6611
naise	-9.66134
yhdessä	-9.66208
manasse	-9.6622
menkää	-9.66222
itseä	-9.66386
ilmesty	-9.66866
seurakunna	-9.66868
asukkaa	-9.66884
ihmisten	-9.66972
etelä	-9.66992
pysyy	-9.67113
liitto	-9.67537
metsä	-9.67537
vanhurskaude	-9.67576
sekeli	-9.67627
kiiva	-9.67706
minulla	-9.67953
jeremia	-9.68195
oppi	-9.68206
päivinä	-9.68249
kaksitoista	-9.68278
tähte	-9.68341
näky	-9.68374
joilla	-9.68597
kristus	-9.68867
hauda	-9.68868
kulje	-9.68872
täynnä	-9.69042
luota	-9.69043
kasva	-9.69085
puolelle	-9.69333
pilkka	-9.69543
kauka	-9.69692
uksia	-9.69829
hauta	-9.69858
korva	-9.70212
ilmestysmaja	-9.70222
johon	-9.70247
sijaa	-9.70387
joosef	-9.70804
kuri	-9.70858
jooab	-9.70909
kävi	-9.71175
mennä	-9.71307
ylistä	-9.71401
täyttä	-9.71852
pitkä	-9.71855
soti	-9.71873
esikoi	-9.72154
enemmän	-9.72291
lähettänyt	-9.72291
molemm	-9.72296
samuel	-9.72304
väkevä	-9.72319
kuullu	-9.72475
ilmoitta	-9.72502
auta	-9.72532
itsensä	-9.72735
kerra	-9.72872
rukoile	-9.72915
leeviläise	-9.72991
kyllä	-9.73064
utui	-9.73211
aaronin	-9.73445
tomuu	-9.73809
kaste	-9.73817
pohjois	-9.74406
seisoi	-9.74912
kasvoje	-9.75059
riemuit	-9.7517
sinulla	-9.75469
"	-9.75656
veri	-9.75952
ainoa	-9.76019
polve	-9.76544
taistelu	-9.76562
mone	-9.76785
lähetä	-9.77009
nimeä	-9.77157
liikkeelle	-9.77292
mukana	-9.7732
iisak	-9.77969
gileadi	-9.78028
jäljell	-9.78028
assuri	-9.78034
söi	-9.7838
:	-9.78458
temppeliin	-9.78776
vartija	-9.78777
mättä	-9.78967
laste	-9.79039
kotii	-9.79272
hiskia	-9.79515
yhdeks	-9.79515
sydän	-9.79515
vanhurskaa	-9.79521
samaria	-9.79538
henkeä	-9.79547
malja	-9.79563
siioni	-9.79576
kuullee	-9.79822
joutui	-9.80384
ruoka	-9.80435
paljo	-9.80494
uhraa	-9.80506
vyö	-9.80585
tutki	-9.80687
vääryy	-9.81024
heillä	-9.81502
ttoma	-9.81538
joukossa	-9.81717
monta	-9.81828
jeesukse	-9.82006
synnyttä	-9.82161
vihollise	-9.8241
mihin	-9.82541
tunnust	-9.82565
poltta	-9.82571
mmin	-9.82636
piiri	-9.83412
uhrat	-9.83428
valtakunna	-9.84115
laupeu	-9.84127
nuun	-9.8423
▁?`	-9.84234
raava	-9.84587
profeeta	-9.84901
kammio	-9.84901
suitsu	-9.84901
myy	-9.8512
aabrahami	-9.85314
kukkula	-9.85694
viisikymmentä	-9.85694
paikkaan	-9.85712
jumalia	-9.85735
viholli	-9.8574
olkoot	-9.85757
aabraham	-9.86075
herät	-9.86187
opetuslapse	-9.86494
neljäkymmentä	-9.86494
ttömä	-9.86498
vaski	-9.86516
elävä	-9.86524
paimen	-9.8654
auk	-9.86555
käskyjä	-9.86614
vero	-9.87073
pylvä	-9.87301
joonatan	-9.87302
huuta	-9.87389
syntiuhri	-9.88155
mattoma	-9.88159
uskolli	-9.88271
yhty	-9.88276
eräs	-9.88305
filistealaist	-9.88933
vanhurskas	-9.88942
kukist	-9.89925
hankki	-9.90655
pyhäkkö	-9.90832
paino	-9.90992
ittain	-9.91104
meillä	-9.91399
lampaa	-9.91435
aluee	-9.91441
pojalle	-9.91508
ihmiset	-9.91682
pakanain	-9.92281
poikia	-9.92281
puoleen	-9.92302
ihmislapsi	-9.92304
edomi	-9.92325
oven	-9.92707
ruokauhri	-9.93053
huul	-9.93204
unhot	-9.93301
arkki	-9.93729
palvelus	-9.93998
päällikkö	-9.93998
löi	-9.94151
llisest	-9.942
annoi	-9.94771
portti	-9.94888
tehtävä	-9.94899
lausu	-9.95712
ammonilais	-9.95761
ympärillä	-9.95918
noin	-9.96253
kädessä	-9.96667
riemu	-9.97462
opetuslapsi	-9.97522
laidunma	-9.97522
filistealaise	-9.98423
ylimmäi	-9.98423
juuri	-9.98425
huuto	-9.98428
puhtaa	-9.9843
sukukunta	-9.98436
joosefi	-9.98559
evankeliumi	-9.99332
rakensi	-9.99335
kaupungei	-10.0004
leijona	-10.0025
absalom	-10.0025
linnu	-10.0028
ylitse	-10.0031
aivan	-10.0093
löytä	-10.0118
ystävä	-10.0123
kolmekymmentä	-10.0211
poikie	-10.0211
miekan	-10.0211
esipiha	-10.0212
pelto	-10.0306
pakeni	-10.0308
jättä	-10.0339
jälle	-10.0342
siemen	-10.0343
ilmi	-10.0368
lauma	-10.0378
hurska	-10.0398
jerobeam	-10.0401
seurakunta	-10.0402
silmie	-10.0404
sadan	-10.0431
ulko	-10.0443
päällikö	-10.0497
vuoristo	-10.0497
sisälle	-10.0499
päivi	-10.059
nöyr	-10.0594
maksa	-10.0599
köyhä	-10.0604
nimeltä	-10.0614
eser	-10.0626
pakkosiirtolais	-10.0692
johdat	-10.0692
ympärileikka	-10.0692
yhteen	-10.0693
nosti	-10.0696
kiele	-10.0699
merki	-10.0704
ennusta	-10.0705
appe	-10.0728
kiittä	-10.0776
uudesta	-10.0846
auringon	-10.0891
oikein	-10.0891
▁`."	-10.0893
pannu	-10.0896
vedet	-10.0898
kuukaude	-10.0992
vanhimma	-10.0992
kumarta	-10.0992
eesau	-10.0994
synnytti	-10.0996
keskenä	-10.1094
väärä	-10.1094
osasto	-10.1095
heittä	-10.1098
valkeu	-10.1114
häväis	-10.1175
parempi	-10.1197
rangaist	-10.1197
raskaa	-10.12
puhee	-10.1256
leske	-10.1276
kaivo	-10.1279
turmio	-10.1301
hylkää	-10.1301
lunasta	-10.1302
sisare	-10.1303
siunat	-10.1304
ikinä	-10.131
asettu	-10.1326
ollessa	-10.1334
ylt	-10.1394
autua	-10.1408
eksy	-10.1409
vaelsi	-10.1411
rakkaa	-10.1412
oikeutt	-10.1416
lammas	-10.1425
sauva	-10.1453
1	-10.1513
nuorukai	-10.1513
sapatti	-10.1513
murhe	-10.1513
pilvi	-10.1514
lupaukse	-10.1514
palvelijoita	-10.1516
sukupolve	-10.1516
miika	-10.1545
puhdas	-10.162
täällä	-10.1621
kauhu	-10.1622
viimei	-10.1623
hetke	-10.163
varust	-10.1656
huone	-10.1657
perintö	-10.1727
veljie	-10.173
lähesty	-10.1738
pellava	-10.174
totuude	-10.1747
baabeli	-10.1817
[	-10.1839
ruuben	-10.1839
vuotena	-10.184
pasun	-10.1846
punais	-10.1858
kohot	-10.1914
;	-10.192
ymmärtä	-10.1947
hallitusvuotena	-10.195
valtia	-10.1963
uhrilahja	-10.1963
oinas	-10.2011
katselmukse	-10.2062
katoa	-10.2073
näkevä	-10.2097
joosafat	-10.2176
peljästy	-10.2176
löyd	-10.2176
kiitos	-10.2205
äkee	-10.2238
vahvista	-10.2291
kolmantena	-10.2291
päällys	-10.2291
pojille	-10.2292
toiselle	-10.2292
käärme	-10.2295
täyte	-10.2384
laski	-10.2405
puhdista	-10.2407
kädestä	-10.2407
huuda	-10.2408
menesty	-10.2408
tuomari	-10.2409
sisään	-10.2417
vallan	-10.2422
vapau	-10.2462
kappale	-10.2525
merkki	-10.2525
amorilais	-10.2525
tuhon	-10.2533
laskeutu	-10.2608
seuraavana	-10.2644
syvyy	-10.2644
uhrasi	-10.2647
heitti	-10.2648
saalii	-10.2677
leeviläisi	-10.2764
eläimet	-10.2764
urho	-10.2765
eitsemänkymmentä	-10.2767
tyhmä	-10.2768
kaup	-10.2803
rikkau	-10.2805
pyyd	-10.2888
säily	-10.2888
asumuksen	-10.2888
daniel	-10.2891
varjel	-10.2894
rasva	-10.2966
ovell	-10.2997
pyysi	-10.301
palvell	-10.301
joutuu	-10.301
pilve	-10.301
gaadi	-10.3012
rupesi	-10.3012
leipä	-10.3094
aurinko	-10.3135
hyljänn	-10.3135
rukoukse	-10.3135
ulkopuole	-10.3136
hukku	-10.3141
korkeu	-10.3141
polvi	-10.3185
väijy	-10.3261
tyttäriä	-10.3261
pääsiäi	-10.3262
kaunis	-10.3275
tullessa	-10.3291
puolelta	-10.3382
galilea	-10.339
perhekunta	-10.339
tuonela	-10.339
saarna	-10.3391
paasto	-10.3391
turha	-10.3392
pakene	-10.3392
olleit	-10.3485
kukkuloi	-10.352
miekalla	-10.352
viinitarha	-10.352
vuodatta	-10.352
annettu	-10.3524
harjoit	-10.3592
raunio	-10.3651
pelkäsi	-10.3651
hullu	-10.3654
asukkai	-10.3662
lisäk	-10.3765
kaldealais	-10.3785
seitsemäntenä	-10.3785
valitu	-10.3803
nälkä	-10.3808
voimalli	-10.3814
valhett	-10.3861
kyynärä	-10.3886
rannall	-10.3893
kerubi	-10.392
murska	-10.392
sanansaattaja	-10.392
poikki	-10.392
kehoit	-10.3923
sairas	-10.3924
juutalaist	-10.3936
pimeyde	-10.4057
johannes	-10.4057
vartioi	-10.4057
ratsu	-10.4058
vastust	-10.4066
eleasar	-10.4195
todistukse	-10.4195
ajatteli	-10.4196
tuoksu	-10.4196
pitali	-10.4197
pello	-10.4201
valvo	-10.4202
huomaa	-10.4203
täydelli	-10.4336
varhain	-10.4337
tyhjä	-10.4338
otolli	-10.4341
sytty	-10.4355
perhee	-10.4362
suosio	-10.4366
annettava	-10.4381
pahoi	-10.4399
?	-10.4433
orjuu	-10.4458
joutuvat	-10.4479
sovitukse	-10.4479
lankesi	-10.448
viisas	-10.448
ahdista	-10.4624
sankari	-10.4624
veljiä	-10.4625
kauris	-10.4625
käydä	-10.4626
ydy	-10.4637
viholliste	-10.4646
jerusalem	-10.4755
yhteysuhri	-10.4771
ruoho	-10.4771
rankaise	-10.4772
odotta	-10.4774
siunaa	-10.4776
ottakoo	-10.4892
abimelek	-10.492
jumalattomi	-10.492
lamppu	-10.492
vasemma	-10.4921
ryöstä	-10.4921
sarve	-10.4923
ymmärtäväi	-10.4925
tultua	-10.4929
ettakoo	-10.4932
taido	-10.4937
midiani	-10.5072
juure	-10.5072
veljille	-10.5072
pelko	-10.508
bileam	-10.5226
mullikka	-10.5226
ahdistukse	-10.5226
johannekse	-10.5226
tarvitse	-10.5226
hebroni	-10.5226
kirjanoppine	-10.5382
huudo	-10.5382
härkä	-10.5391
lampaita	-10.5541
3	-10.5541
halveksi	-10.5541
älkööt	-10.5541
palvelijoille	-10.5541
sidkia	-10.5541
poltti	-10.5541
abner	-10.5541
saastutta	-10.5542
apostoli	-10.5702
mordokai	-10.5702
tappoi	-10.5702
jeehu	-10.5702
jäljessä	-10.5866
kaupunkeja	-10.5866
ymmärrys	-10.5866
damasko	-10.5866
kolmas	-10.5866
vaellukse	-10.5866
abram	-10.5866
ilmais	-10.6008
purppura	-10.6033
leivän	-10.6033
pyhäkössä	-10.6033
kädellä	-10.6033
väisty	-10.6073
kyyhky	-10.6202
kaupunkeihin	-10.6202
2	-10.6729
.	-10.8197
4	-10.8498
9	-11.1777
0	-11.208
5	-11.2392
(	-11.2715
)	-11.2715
,	-11.3602
8	-11.375
6	-11.6211
7	-11.7187
!	-13.3845
z	-15.2664
/	-15.2665
]	-15.2665
