<pad>	0
</s>	0
<unk>	0
¦	-1.37125
▁¦	-1.3733
ም	-3.50797
▁።	-3.8698
▁፥	-4.04828
በ	-4.48588
ን	-4.52039
▁፤	-4.55837
የ	-4.63881
ና	-4.7667
ከ	-5.07918
ይ	-5.30353
ለ	-5.34724
ት	-5.45607
ወደ	-5.46864
ሁሉ	-5.5097
አ	-5.78873
እግዚአብሔር	-5.85052
ንም	-5.85324
ው	-5.87338
እንደ	-5.90729
ስ	-5.95304
ዘንድ	-5.97783
ላይ	-6.00242
ነው	-6.02347
ተ	-6.04806
ል	-6.12106
ያ	-6.13126
▁?	-6.18925
ግን	-6.19484
ህ	-6.28483
ጊዜ	-6.32621
የሚ	-6.42542
ነገር	-6.43913
መ	-6.4436
ር	-6.46751
ስለ	-6.4803
እርሱ	-6.49812
ጋር	-6.50772
ልጆች	-6.50866
ልጅ	-6.53429
እኔ	-6.54647
እ	-6.55416
ነበር	-6.60171
ሰው	-6.60338
ታ	-6.65258
ች	-6.69502
ሰ	-6.71002
እንዲህ	-6.72193
ደ	-6.72895
ውን	-6.74635
ብ	-6.76495
ሆ	-6.82696
አል	-6.85249
ዋ	-6.86962
ቤት	-6.89693
ባ	-6.90016
ሉ	-6.90616
በት	-6.90965
ቀን	-6.91028
አለ	-6.95128
ፊት	-6.97348
ገ	-6.9863
ድ	-7.0026
ደግሞ	-7.00801
ኝ	-7.03041
ቃል	-7.03541
እን	-7.0421
ጠ	-7.05099
ነበረ	-7.05632
ጥ	-7.05646
ሽ	-7.05778
ላ	-7.06399
ነ	-7.07229
ሰዎች	-7.08304
እነሆ	-7.09687
ማ	-7.09938
አንተ	-7.09994
ቀ	-7.11334
አት	-7.13801
ፍ	-7.14116
ሲ	-7.15768
ራ	-7.1611
አንድ	-7.16324
አለው	-7.17453
ንጉሥ	-7.18151
ግ	-7.18829
ረ	-7.19213
ሁ	-7.19651
ሳ	-7.20308
ቢ	-7.21382
ሆነ	-7.21564
ይህ	-7.21862
አይ	-7.22054
ድረስ	-7.22248
ምድር	-7.22791
ዳ	-7.26797
ንና	-7.28376
ቅ	-7.29372
ክ	-7.29652
በዚያ	-7.31116
ወይ	-7.31781
ጌታ	-7.32448
እስከ	-7.32641
ውስጥ	-7.36061
በእግዚአብሔር	-7.37089
ላችሁ	-7.3855
እናንተ	-7.38609
ይላል	-7.40457
ሊ	-7.40968
የተ	-7.4102
ካ	-7.41066
እነርሱ	-7.42197
ብሎ	-7.42358
ፈ	-7.43958
መጣ	-7.45686
ወ	-7.46317
በኋላ	-7.47882
ናቸው	-7.48476
ውም	-7.49236
ህን	-7.49375
ይህን	-7.51083
ወጣ	-7.51438
የእግዚአብሔር	-7.525
ኑ	-7.5354
ጣ	-7.53866
ስለዚህ	-7.53993
አምላክ	-7.54562
አስ	-7.5483
ዘ	-7.54914
መካከል	-7.55944
እጅ	-7.57216
ትን	-7.57757
ዎች	-7.60059
ሮ	-7.60853
ሁለት	-7.62311
እንዲ	-7.6292
ሕዝብ	-7.63927
ዓመት	-7.64121
ቱ	-7.64511
ነበሩ	-7.65754
ቤቱ	-7.68384
ዓ	-7.69779
የእስራኤል	-7.70311
ኢየሱስ	-7.71296
ይሆናል	-7.73024
እንዲሁ	-7.74313
ጋ	-7.74467
ከእርሱ	-7.74474
ፋ	-7.76017
ማን	-7.76579
አሁን	-7.77314
ቃ	-7.77892
ንጉሡ	-7.78292
መቶ	-7.79411
ዳዊት	-7.79649
ዝ	-7.80173
እግዚአብሔርን	-7.81414
ለት	-7.8146
አላ	-7.84488
ጂ	-7.84497
ከፍ	-7.84553
አላቸው	-7.85201
መሥዋዕት	-7.85819
ስፍራ	-7.86651
ምን	-7.88478
ሥራ	-7.886
ከተማ	-7.89118
ቸው	-7.90128
ብዙ	-7.90156
ዛ	-7.90604
ላቸው	-7.90746
ቆ	-7.9077
ደስ	-7.91061
ሸ	-7.92818
ሱ	-7.93058
ሩ	-7.94049
ለእግዚአብሔር	-7.94551
ዱ	-7.94584
ቁ	-7.94711
እንዳ	-7.94717
ክፉ	-7.95137
ገባ	-7.95595
ያለ	-7.95665
አቸው	-7.97572
የእግዚአብሔርን	-7.98148
እጅግ	-7.99007
ለሁ	-7.99683
ቶ	-7.99892
እነዚህ	-8.0078
ሪ	-8.01851
በምድር	-8.02447
ሞ	-8.02762
ህም	-8.03958
መልካም	-8.04264
መንገድ	-8.04653
አሳ	-8.04935
ሎ	-8.0567
ባቸው	-8.06114
ሺህ	-8.06254
ሙሴ	-8.07979
ሠራ	-8.08809
ዋል	-8.09222
ጨ	-8.09302
በዚህ	-8.09754
አለቆች	-8.09921
በእስራኤል	-8.1026
ፉ	-8.10575
የሚያ	-8.10908
ጉ	-8.13491
ባል	-8.13553
ዘመን	-8.13832
ነኝ	-8.14064
ታል	-8.14287
ችሁ	-8.14386
ሙ	-8.1476
ቡ	-8.14827
ዶ	-8.15445
አገር	-8.15994
ሞት	-8.16145
ከዚያ	-8.16148
ሌ	-8.1677
ወጡ	-8.16812
ለመ	-8.17114
ስም	-8.17471
ኃጢአት	-8.17499
በእርሱ	-8.18016
በሚ	-8.18155
ሕዝቡ	-8.18412
ገና	-8.18896
እኛ	-8.19007
ይሁን	-8.19033
እንደሚ	-8.1904
ዋን	-8.19043
ውኃ	-8.19239
የምት	-8.19458
ዛሬ	-8.20327
ሬ	-8.20519
ወር	-8.21298
አይደለም	-8.21863
ሦስት	-8.23003
ታላቅ	-8.23718
በር	-8.24137
ቴ	-8.24554
ተው	-8.24594
አደረገ	-8.24852
ከእነርሱ	-8.24874
ለው	-8.25009
እንዳይ	-8.26803
እስራኤል	-8.27501
ሰማ	-8.27607
መጡ	-8.27651
ሴቶች	-8.27703
ሌላ	-8.27939
ወገን	-8.27944
ሃል	-8.27964
ማል	-8.28111
ለህ	-8.28226
ልብ	-8.28969
ባለ	-8.29391
ለዘላለም	-8.30702
አለቃ	-8.3098
ኖ	-8.31688
ክርስቶስ	-8.31758
ለሚ	-8.32246
ሰባት	-8.32277
ሄደ	-8.32928
ዬ	-8.32938
ሐ	-8.32951
በዳ	-8.33391
ጭ	-8.33719
ሴት	-8.33965
ቤ	-8.3413
ክብር	-8.34195
እየ	-8.34435
ጎ	-8.3455
አሥራ	-8.34583
እርስዋ	-8.34862
ባት	-8.35133
ብት	-8.35427
ጀምሮ	-8.35686
ሻ	-8.35919
ሕግ	-8.36064
ጡ	-8.36243
ቦ	-8.36342
ቹ	-8.36505
መንፈስ	-8.37721
እንጀራ	-8.38321
ምድረ	-8.3833
እንግዲህ	-8.38768
ያስ	-8.38926
አሉ	-8.39191
ድምፅ	-8.41303
ማንም	-8.41587
ጫ	-8.41717
ኤል	-8.41772
አሕዛብ	-8.41972
በኢየሩሳሌም	-8.41988
ሶ	-8.42131
ልኝ	-8.42383
ከእኔ	-8.42866
ናል	-8.43145
ቱን	-8.43579
አንዱ	-8.44057
ካህኑ	-8.45516
ክንድ	-8.45867
ከተሞች	-8.46095
ገዛ	-8.46269
የለም	-8.46299
ፊ	-8.46686
ሳኦል	-8.47154
ትም	-8.47434
ሄዱ	-8.48606
ሥጋ	-8.4899
ጌ	-8.49047
እስኪ	-8.49298
አጠገብ	-8.49319
ይልቅ	-8.4962
ለች	-8.49637
ዮ	-8.49729
ጽ	-8.49902
ኩ	-8.5007
ናት	-8.50083
ለን	-8.50125
በተ	-8.50189
ብር	-8.51511
ብለው	-8.51903
ተራራ	-8.51991
በታች	-8.52025
ያለውን	-8.52134
አምላክህ	-8.5231
ከዚህ	-8.52404
ሞተ	-8.52536
ኤ	-8.52621
እንዴት	-8.52651
አምስት	-8.52657
ሀያ	-8.52697
በል	-8.53089
ጐ	-8.53657
ኛል	-8.55143
ከአንተ	-8.55281
ሃለሁ	-8.55497
ከሚ	-8.56394
በኩል	-8.56422
አሉት	-8.57105
ኢየሩሳሌም	-8.57178
ቼ	-8.57229
በላ	-8.575
ያል	-8.57989
ገቡ	-8.58069
ደም	-8.58168
የማ	-8.58429
ፍሬ	-8.58443
ዕ	-8.58519
ወለደ	-8.58853
ሆኑ	-8.58864
ቍርባን	-8.59342
የተነሣ	-8.5974
ሰሎሞን	-8.60668
ቢሆን	-8.61074
ቶች	-8.61226
ሚ	-8.61542
ወድ	-8.61755
ደቀ	-8.61761
ስሙ	-8.61799
መረ	-8.62054
ሄድ	-8.62498
ሰጠ	-8.63157
ፈራ	-8.63656
ሰጥ	-8.64172
ከእስራኤል	-8.64271
የሆነ	-8.64355
ነገሥታት	-8.64757
ዕቃ	-8.6476
ነት	-8.6546
ራስ	-8.65484
ነገድ	-8.65577
ከእግዚአብሔር	-8.65578
ተስፋ	-8.6585
ሁለቱ	-8.65865
ቤተ	-8.66247
ከእናንተ	-8.66983
ፈር	-8.67015
ላት	-8.67608
ታችሁ	-8.6804
ቅዱስ	-8.68299
ጸ	-8.69403
በው	-8.69422
ሳይ	-8.69623
ሴ	-8.69909
ሙሴን	-8.70152
ቈ	-8.70252
አራት	-8.70303
ኮ	-8.70449
በሉ	-8.70465
የሰው	-8.71025
ሹ	-8.71186
አብ	-8.71509
ሆኖ	-8.71532
ለእስራኤል	-8.71588
ድንጋይ	-8.71595
ጦ	-8.71941
ሜ	-8.71958
ትእዛዝ	-8.72342
ይሆን	-8.72428
ዓለም	-8.72717
ሆን	-8.73177
ጕ	-8.73231
ችን	-8.73411
በይሁዳ	-8.73419
አውራ	-8.73518
እሳት	-8.74092
ልጁ	-8.741
እውነት	-8.74225
አይሁድ	-8.74237
▁!	-8.74619
መታ	-8.74722
ተኛ	-8.75092
ኔ	-8.76409
አፍ	-8.76448
ዩ	-8.76462
ነህ	-8.76942
የማይ	-8.77239
ይሁዳ	-8.77301
ባሕር	-8.77399
ዮሴፍ	-8.77739
ዲ	-8.78045
ኢያሱ	-8.78143
ሽን	-8.78258
ኛ	-8.78887
ለማ	-8.78934
ሰብ	-8.79118
ያለው	-8.79133
ብቻ	-8.79313
ልህ	-8.79477
ጃ	-8.80123
የሠራዊት	-8.80754
ሰሙ	-8.81083
ባሪያ	-8.81483
ደር	-8.81497
ተናገረ	-8.81534
ናችሁ	-8.81638
ልብስ	-8.81971
በዚያን	-8.81979
ፍርድ	-8.82364
ኖር	-8.82556
መለ	-8.82594
ሕዝቡን	-8.82714
ሕ	-8.8277
አታ	-8.82797
ነገሠ	-8.83452
በእኔ	-8.83601
መንግሥት	-8.84063
ቸዋል	-8.84593
በመ	-8.84815
ብኝ	-8.84829
ድንኳን	-8.85136
ለምን	-8.8517
ባለው	-8.85332
መሰ	-8.85618
መር	-8.8623
ዘር	-8.86284
ተቀመጠ	-8.86423
ታቸው	-8.86675
ኪዳን	-8.8686
ጠፋ	-8.87006
ያን	-8.87422
ምንድር	-8.88234
አን	-8.88747
ቸውም	-8.88883
ሰይፍ	-8.89257
ያዕቆብ	-8.89582
አልና	-8.89967
ሚስት	-8.90685
ብላ	-8.91039
ከተ	-8.91084
ሆነው	-8.91455
ካህናቱ	-8.91745
እንድት	-8.92001
ዋለሁ	-8.92298
ሳለ	-8.92686
መልሶ	-8.92883
ስማ	-8.9308
ጆሮ	-8.93234
በእውነት	-8.93558
ደረ	-8.93758
ጠጣ	-8.9381
እርሻ	-8.94067
አያ	-8.94193
ጠራ	-8.94454
ወርቅ	-8.94508
ጀ	-8.94986
የእስራኤልን	-8.95076
ቸዋለሁ	-8.95591
ቻቸው	-8.95782
ስድስት	-8.95931
ቱም	-8.95954
ርስት	-8.96132
ውያን	-8.96294
ችው	-8.9677
ዋጋ	-8.96976
ዔ	-8.97303
አደረጉ	-8.97367
ተቀመጡ	-8.97537
እና	-8.9759
ቂ	-8.97789
መከራ	-8.97961
ጌታዬ	-8.97984
በጎች	-8.98038
ወንድ	-8.98193
ሰማይ	-8.98542
በግ	-8.98753
ማር	-8.98781
ሥ	-8.99113
አምላካችን	-8.99286
ሕያው	-8.99321
ኋቸው	-8.99604
ነግ	-8.99662
ተናገረው	-8.9999
ላል	-9.00133
ቻ	-9.0033
አድርጎ	-9.00393
አሥር	-9.00459
ቀኝ	-9.0051
ሾ	-9.00781
ዙሪያ	-9.00856
ያዘ	-9.01271
ወንዶች	-9.01801
መሠዊያ	-9.01917
ሠሩ	-9.01923
ገድ	-9.01945
ዳርቻ	-9.02166
ሆንሁ	-9.02171
አለኝ	-9.02212
መጽሐፍ	-9.02306
ቍጣ	-9.02544
በእሳት	-9.02788
ሌዋውያን	-9.02813
ሰጠው	-9.02813
ነቢያት	-9.02814
በሕይወት	-9.02823
በቀር	-9.02934
ፍር	-9.02949
በፊቱ	-9.03111
ሂድ	-9.03247
አማልክት	-9.03324
አባቴ	-9.03842
ይዞ	-9.03966
ተነሣ	-9.03993
ዘው	-9.04079
አንቺ	-9.04142
አምሳ	-9.04548
ነገ	-9.04661
ነፍስ	-9.05033
ሠላሳ	-9.05391
ፈርዖን	-9.05392
ተዋል	-9.0614
ጠጅ	-9.06507
ናገር	-9.06536
በእናንተ	-9.06661
ፍልስጥኤማውያን	-9.06874
ባሪያዎች	-9.06951
አባት	-9.06983
ጥሩ	-9.07071
እንኳ	-9.07104
ጥቂት	-9.07502
ወንድሞች	-9.07634
ዛፍ	-9.079
ላከ	-9.07967
ሃ	-9.07999
ብርሃን	-9.08037
ችኋል	-9.08039
ያደርጉ	-9.08043
ያደርግ	-9.0808
እርስ	-9.08136
ካህናት	-9.08679
ሁት	-9.09146
ልን	-9.09221
ዎቹ	-9.09368
መዛሙርቱ	-9.09658
ጣል	-9.10182
ስት	-9.10227
ነበረች	-9.10386
ቶአል	-9.104
ሠ	-9.1047
የወይን	-9.10486
ስላ	-9.10692
ሞላ	-9.10721
ኒ	-9.10754
ቸውን	-9.10836
መስ	-9.11078
ቍ	-9.11135
ልጄ	-9.11478
ተቀ	-9.11862
ቤቶች	-9.11896
አድ	-9.11947
ራል	-9.11964
ሕይወት	-9.11992
ኃይል	-9.12016
ቀር	-9.12027
የይሁዳ	-9.12081
ቅን	-9.12182
አሮን	-9.12445
ሰባ	-9.13487
በአንተ	-9.13659
ድን	-9.1369
ሰጣቸው	-9.1415
ኛው	-9.14625
ሥርዓት	-9.14687
ደው	-9.148
በማ	-9.14803
ብን	-9.14861
ነሣ	-9.14996
ሽማግሌዎች	-9.15281
ሰላም	-9.15751
መቅደሱ	-9.1584
ለአንተ	-9.16086
ተዋ	-9.16092
ዙ	-9.16377
እንጨት	-9.16423
እንዳለ	-9.16515
እያንዳንዱ	-9.16526
በአንድ	-9.16558
ችኋለሁ	-9.16656
ኸው	-9.16758
ምርኮ	-9.17013
በደል	-9.17084
ጣሉ	-9.17119
ሣ	-9.17491
አዳ	-9.17559
ልፎ	-9.17591
አምላኬ	-9.17594
ምሳሌ	-9.17601
ድል	-9.17667
ኖሩ	-9.18141
ራችሁ	-9.18179
መለሰ	-9.18186
ታስ	-9.1828
ነፋስ	-9.18364
እያ	-9.18539
ይሆናሉ	-9.18781
ወንድሞቹ	-9.18781
አሰ	-9.18814
ሌሊት	-9.18849
ፎ	-9.18962
ጠብቅ	-9.19261
ገኝ	-9.19339
ሁልጊዜ	-9.19383
ትንቢት	-9.19385
ረው	-9.19422
ሉት	-9.19434
እንዲሆን	-9.19463
በአ	-9.19493
ጥፋት	-9.19696
ጥበብ	-9.1987
ገረ	-9.19928
ፈሩ	-9.2
ጽድቅ	-9.2002
ፈው	-9.20093
አርባ	-9.20678
ራሱን	-9.20884
አድርግ	-9.21202
ያህል	-9.2136
ባችሁ	-9.21497
ሳል	-9.21579
ቀረ	-9.21608
እር	-9.21784
ጳውሎስ	-9.21812
በጎ	-9.21991
ንኳ	-9.22396
መካ	-9.22594
ስብ	-9.22654
በሰይፍ	-9.22762
ሰፈሩ	-9.23294
ባሪያህ	-9.2335
ቹን	-9.23644
ጴጥሮስ	-9.23675
መቅደስ	-9.23815
የምድር	-9.23876
አወጣ	-9.24191
ቋ	-9.24304
ይመጣል	-9.24315
አባቱ	-9.2442
ቀመጥ	-9.24497
እንዳት	-9.25085
በፊትህ	-9.25166
አልተ	-9.25344
ጻድቅ	-9.25574
ወዲህ	-9.25574
ታለሁ	-9.25687
እንዳል	-9.25742
ዖ	-9.26205
ንጹሕ	-9.26215
ዓይን	-9.26391
ሁም	-9.26463
ከንቱ	-9.26521
ሠራዊት	-9.26654
መጀመሪያ	-9.26854
ዘረጋ	-9.26872
ምልክት	-9.26883
ፌ	-9.26904
ሽም	-9.27287
አብርሃም	-9.27355
ግባ	-9.27382
መው	-9.27503
እንድ	-9.27507
መለከት	-9.27518
ለእኔ	-9.27547
ከሰማይ	-9.27702
በድ	-9.27732
ወራት	-9.27781
እጁን	-9.27902
ቀው	-9.28037
መልአክ	-9.28163
ወንዝ	-9.28168
በደ	-9.28383
ጠው	-9.28475
ልክ	-9.28618
መጠን	-9.28861
ዝም	-9.28876
አደባባይ	-9.28879
ቀድ	-9.28889
ደረሰ	-9.2893
ዴ	-9.29213
ፋንታ	-9.29483
መለስ	-9.29492
ሁለተኛው	-9.29719
በዛ	-9.29946
አጥ	-9.2999
ቶቹ	-9.30102
ኤርምያስ	-9.3015
ሰማያት	-9.3017
ዳር	-9.30334
ራቸው	-9.30445
ዕጣ	-9.30541
አየሁ	-9.30549
ረዳ	-9.30777
አምላካችሁ	-9.30782
ቅዱሳን	-9.30821
በትን	-9.30843
ደስታ	-9.31085
በንጉሡ	-9.31279
ለእርሱ	-9.31301
ጊ	-9.31489
ምስጋና	-9.31497
ልቤ	-9.31874
ሺ	-9.31889
በሰ	-9.32001
ታቦት	-9.32179
ዘይት	-9.32431
ከምድር	-9.32479
ቄ	-9.32857
ነቢዩ	-9.32862
ይቀ	-9.32913
መጥቶ	-9.33019
ያሉ	-9.33288
ስሜ	-9.33341
ጅ	-9.33521
ብዛት	-9.33554
ምስክር	-9.33557
ጸጋ	-9.33634
ዊው	-9.33747
ክፋት	-9.33854
ቸ	-9.33872
ተወ	-9.34023
ኰ	-9.34246
ኢዮአብ	-9.34246
ርኩስ	-9.34248
ፍቅር	-9.34345
ወረደ	-9.34573
ልት	-9.34623
ያዩ	-9.34764
ሳሙኤል	-9.34945
ኋችሁ	-9.34958
ዞ	-9.34978
ኤፍሬም	-9.3523
ልጆቹ	-9.35336
እርሱን	-9.35368
ወይን	-9.35565
እስራኤልን	-9.35734
ጠብቁ	-9.35799
ራት	-9.36084
ፈጽሞ	-9.36359
በእነርሱ	-9.36372
ዳቸው	-9.36385
ባር	-9.36725
በሬ	-9.36834
ወሰደ	-9.36875
ሕዝቤ	-9.37132
ሄ	-9.37175
ቅጥር	-9.37183
አንዳች	-9.37218
ላቸውም	-9.37463
ሞቱ	-9.37552
ልዩ	-9.37631
ዋለህ	-9.37702
ተራሮች	-9.37799
ተናገር	-9.37828
ባቢሎን	-9.37857
ጆ	-9.37991
ጠላ	-9.38183
ራብ	-9.38207
ሊያ	-9.38322
ለእናንተ	-9.38393
ከእኛ	-9.384
ሸለቆ	-9.38508
ቴን	-9.38514
ትውልድ	-9.38517
አስቀድሞ	-9.38549
ብዬ	-9.38849
ታላቁ	-9.39248
ወስዶ	-9.39248
ፀሐይ	-9.3935
ኖች	-9.39431
ከእንግዲህ	-9.39489
አር	-9.39709
ውጭ	-9.39753
በሰማይ	-9.39822
ኸኝ	-9.39986
እላችኋለሁ	-9.40042
ወዮ	-9.40124
አመጣ	-9.40372
ጠጡ	-9.40557
ኝም	-9.40642
ሰቅል	-9.40791
በረ	-9.41039
ሻል	-9.41043
በታል	-9.41044
ብለህ	-9.41163
ግብጽ	-9.41206
እንዲያ	-9.41356
የምታ	-9.41382
በታላቅ	-9.41382
ዳን	-9.41437
ቢያ	-9.41439
ዐ	-9.41469
ድሀ	-9.41533
ወጥ	-9.41996
በትም	-9.42046
አችሁ	-9.42047
ዮሐንስ	-9.42221
በአሕዛብ	-9.42271
ሳሉ	-9.42341
ተናገሩ	-9.42599
በግብፅ	-9.42734
ሕዝቅያስ	-9.42979
ይስሐቅ	-9.42979
ገለዓድ	-9.42979
ተሰ	-9.43069
ስን	-9.4321
ሌሎች	-9.43313
እንደዚህ	-9.43743
ወዴት	-9.4388
ኵ	-9.44153
ጨለማ	-9.44212
ገል	-9.44395
ተመለሱ	-9.44636
ከማ	-9.44703
በሩ	-9.44747
ካል	-9.44764
አው	-9.4488
ፋቸው	-9.44891
ተነሥቶ	-9.45133
በእጁ	-9.45255
ደረግ	-9.45284
ዘመ	-9.45332
ጡት	-9.45432
ልና	-9.45532
ታችን	-9.45687
ነበረው	-9.45691
ይህች	-9.45894
መጥ	-9.45914
አልነበረም	-9.46108
የወርቅ	-9.46127
ያደርጋል	-9.46163
ዳል	-9.46324
ቻችሁ	-9.46544
የነበረውን	-9.46565
ተኞች	-9.46798
ከቶ	-9.4684
ምክንያት	-9.46855
እንስሳ	-9.4686
ሰልፍ	-9.46876
ይጠ	-9.4711
በላይ	-9.47202
ይገባ	-9.47475
እህል	-9.47492
ዘዝ	-9.47794
ባይ	-9.47817
አለች	-9.47825
ጥላ	-9.4787
ዎቹን	-9.47901
ማታ	-9.4797
ነፍሴ	-9.48076
አልሁ	-9.48129
በቅ	-9.48319
እነዚያ	-9.48449
ጩ	-9.48449
መጥተው	-9.48478
እነዚህን	-9.48501
ኪ	-9.48677
የአ	-9.48756
ወጥቶ	-9.4877
ጸና	-9.49173
ተጠ	-9.49211
መለሱ	-9.49248
ፈቃድ	-9.49256
ክፍል	-9.49258
ዮናታን	-9.49266
ጉባኤ	-9.49292
እኔን	-9.49392
ሳቸው	-9.49419
አየ	-9.49799
ባየ	-9.49931
ጢ	-9.50541
ጓ	-9.50717
ልቡ	-9.5079
ራሱ	-9.50898
ያሳ	-9.50915
በቀ	-9.51169
ረገ	-9.51621
መልስ	-9.5188
ማለ	-9.52021
ስምዖን	-9.52549
ሴቲቱ	-9.52552
የመ	-9.52553
ቍጥር	-9.52556
ያጠፋ	-9.52649
ከግብፅ	-9.52863
ራሉ	-9.53041
ይቅር	-9.53161
ይኖራል	-9.53388
ተቀምጦ	-9.53389
ባድማ	-9.53389
አደርጋለሁ	-9.53398
መንጋ	-9.53432
ምድሪቱ	-9.5368
በእርስዋ	-9.537
ኋላ	-9.53774
ተራ	-9.54049
ውጣ	-9.54148
ኬ	-9.54235
አንዲት	-9.54236
አዘዘ	-9.54253
ጽኑ	-9.54387
እስ	-9.54644
የሆነውን	-9.54678
ይዘው	-9.54726
ኅ	-9.55031
ወገኖች	-9.55096
ዳዊትን	-9.55115
ተመለሰ	-9.5519
በሰው	-9.5529
ወደቀ	-9.55447
ጽዋ	-9.55474
ታቸውን	-9.555
ባሉ	-9.55702
በመንገድ	-9.55875
ሔ	-9.55945
አድርጉ	-9.55958
ጠር	-9.56147
ፈታ	-9.56268
ችም	-9.56275
ጻ	-9.56321
ብረት	-9.56631
አንበሳ	-9.56825
ነጻ	-9.56908
ቻለሁ	-9.56922
ቆሙ	-9.56924
ረግ	-9.56993
ደመና	-9.57274
ብህ	-9.57294
ዎ	-9.57322
ነን	-9.57349
ብዙዎች	-9.57363
ጽዮን	-9.57444
ፈጥ	-9.57543
ዜ	-9.5769
ጕድጓድ	-9.57699
ብል	-9.57725
እግር	-9.58109
አሳብ	-9.5829
ምናሴ	-9.58557
መስፈሪያ	-9.58582
ቆሞ	-9.5876
በክርስቶስ	-9.59037
መብል	-9.59176
በመሠዊያው	-9.59208
ለቅ	-9.59284
ጠቅ	-9.59284
በሌሊት	-9.59377
ወንጌል	-9.59477
በአንድነት	-9.59507
ነበሩት	-9.59545
ረድ	-9.59582
ለቀ	-9.60191
እናቱ	-9.60301
ተብሎ	-9.6037
ገንዘብ	-9.60378
ጁ	-9.60818
የዘላለም	-9.6103
አቤሴሎም	-9.61287
በፊቴ	-9.61288
ማለሁ	-9.61432
ሁላችሁ	-9.61565
ሕዝብህ	-9.61765
ምድርን	-9.61825
በረታ	-9.6194
ማዶ	-9.61976
ላሉ	-9.62124
ሳለሁ	-9.62153
መቱ	-9.62263
ነቀ	-9.6228
ፈስ	-9.62287
የጌታ	-9.62368
አመጡ	-9.62498
ከተማይቱ	-9.62547
ሮች	-9.62711
ሃቸው	-9.63395
ለሽ	-9.6357
ወረ	-9.6357
በቤቱ	-9.63596
ያወጣ	-9.63777
ጌታችን	-9.63911
ፈት	-9.63979
ኃያላን	-9.64065
ልብሱን	-9.6407
ጭፍራ	-9.64082
ጠብ	-9.64102
ማናቸው	-9.6415
ቀረበ	-9.64203
ቆመው	-9.64449
ብርቱ	-9.64494
በውኃ	-9.64703
ዕድሜ	-9.65008
ሂዱ	-9.65017
አድርገው	-9.65294
ድር	-9.65376
ያሉትን	-9.65517
ዬን	-9.65625
ራለሁ	-9.65783
ምሥራቅ	-9.65803
ጠፉ	-9.65813
ጋድ	-9.65835
ፈርድ	-9.65843
ቀና	-9.65945
ኃጢአተኞች	-9.65961
መቃብር	-9.65973
ነውር	-9.66077
ቀል	-9.66365
ኃጢአትን	-9.66428
ጠሩ	-9.66483
ዚ	-9.66573
ባቸውን	-9.66707
ጠርቶ	-9.66747
በኣል	-9.66925
ቃሉ	-9.66964
ይዘ	-9.66977
ኤልያስ	-9.6701
አቸውም	-9.67084
ወደደ	-9.67161
ለንጉሡ	-9.67163
ፈረ	-9.67169
ለኝ	-9.67323
ግድ	-9.67503
ይወ	-9.67562
ኛለህ	-9.67604
እምነት	-9.67756
ጹ	-9.6789
የሚቃጠለውን	-9.67893
ደኅንነት	-9.67893
ወደዚህ	-9.67894
ማድረግ	-9.67895
በትር	-9.68041
ቸዋለህ	-9.68081
ማስ	-9.68218
ቦታ	-9.68221
ሸሸ	-9.68267
ቲ	-9.68434
ተረ	-9.6875
ሁለቱን	-9.6876
መልክ	-9.68763
በፊት	-9.68768
ርቅ	-9.68798
ቀበል	-9.6881
ኢዮርብዓም	-9.68874
ጮኹ	-9.68874
አራተኛው	-9.69018
ይሰማ	-9.6903
ጋሻ	-9.69038
ወርዱ	-9.69057
ማደሪያው	-9.69191
ከይሁዳ	-9.69452
የነበሩትን	-9.69463
ሸሽ	-9.69637
ቆመ	-9.69648
በባሕር	-9.69724
ሠር	-9.69867
ብታ	-9.69889
ያዝ	-9.69902
ያላ	-9.69995
ከመ	-9.70094
ወቅ	-9.70105
ጽና	-9.7049
ይቱ	-9.7053
ጠሉ	-9.70581
ብራ	-9.70591
ካህን	-9.70627
ማቸው	-9.70653
ኦ	-9.70861
በመካከላቸው	-9.70864
አልዓዛር	-9.70864
ታደርጉ	-9.70877
ፈቀቅ	-9.70886
ማዕ	-9.70916
ወግ	-9.71058
ኢ	-9.71065
እያሉ	-9.71247
ጦር	-9.71263
ቆም	-9.71327
ጥል	-9.71633
ረዱ	-9.71703
ራሴ	-9.71799
ዔሳው	-9.71877
ውሰድ	-9.71882
ሠዋ	-9.72
ሻለሁ	-9.72007
ችሁን	-9.72079
ሰጡ	-9.72089
ገር	-9.72474
ቀኑ	-9.72511
ወዲያ	-9.72699
ርኵሰት	-9.72894
ልቅሶ	-9.72896
መሬት	-9.7291
ሰደደ	-9.72916
ሆነች	-9.72968
በሕዝቡ	-9.73077
አባትህ	-9.73103
ያውቅ	-9.73114
ኙ	-9.73426
ልባችሁ	-9.73746
ዘራ	-9.73794
በዙሪያው	-9.73949
አህያ	-9.73994
ለሕዝቡ	-9.74121
ኖረ	-9.74181
ደጅ	-9.74272
መቼ	-9.74435
ይፈ	-9.74462
ያሉት	-9.7453
አለችው	-9.74564
ውጡ	-9.74615
ቃሉን	-9.7463
ማደሪያ	-9.74631
ሰባቱ	-9.74927
ታውቃላችሁ	-9.74967
ዙፋን	-9.74979
ቦች	-9.75069
ወዲያው	-9.75167
ፍርድን	-9.75275
የባቢሎን	-9.75327
ገደለ	-9.75486
የሚል	-9.75543
ገብ	-9.75558
ብረ	-9.75575
ታው	-9.75613
ግራ	-9.75633
ሥር	-9.76016
ጤ	-9.76019
ሰዓት	-9.76024
ነቢይ	-9.76031
በዓል	-9.76043
ስምንት	-9.76057
የዳዊት	-9.76072
ሰዎቹ	-9.76212
ለዳዊት	-9.76239
ጮኸ	-9.76313
ማረ	-9.76468
አንተን	-9.76617
በብዙ	-9.76667
ቶቻቸው	-9.76749
አቸዋል	-9.7679
ቃችሁ	-9.76795
አገኘ	-9.77083
አራቱ	-9.7711
ያውቁ	-9.77208
ጠባ	-9.7725
ባሪያዎችህ	-9.77251
ሠራዊቱ	-9.77265
አንዱን	-9.77337
በኢየሱስ	-9.77346
ለታል	-9.774
መንግሥቱ	-9.77475
ቈር	-9.77535
ሚያ	-9.77549
ወርድ	-9.77598
ለዋል	-9.77854
ማት	-9.78008
መጋረጃ	-9.78158
ጻድቃን	-9.78158
ፍጻሜ	-9.78158
መለከቱ	-9.78169
ወንድም	-9.7824
ውኃው	-9.78492
በጌታ	-9.78609
ጠል	-9.78694
ላችኋል	-9.78815
ጥፍ	-9.78835
ምክር	-9.78928
በፍጹም	-9.78934
ጠላት	-9.79015
ሥልጣን	-9.79245
ወፎች	-9.79246
ስጦታ	-9.79261
በርሳቸው	-9.79284
ልኮ	-9.79331
ወሬ	-9.79526
ሁትን	-9.79714
ግፍ	-9.79815
ይሁኑ	-9.79881
የነበሩ	-9.80312
አራዊት	-9.80344
አክዓብ	-9.80344
የነበሩት	-9.80371
ሳን	-9.80418
የተቀደሰ	-9.80616
ያልፍ	-9.80761
አባቶች	-9.80847
በልቡ	-9.80874
ችሁም	-9.80947
በምት	-9.81012
ጋት	-9.81047
በእጅህ	-9.81074
ስምህ	-9.81133
ታመን	-9.81309
በላቸው	-9.81426
ቸርነት	-9.81481
ባትም	-9.81578
ሪያ	-9.81588
ፍየል	-9.8163
ከእርስዋ	-9.81931
ጣት	-9.81968
በአሥራ	-9.81985
ይላሉ	-9.82071
ያዙ	-9.82145
ራራ	-9.82244
በከንቱ	-9.823
በሰማ	-9.82479
አድርጌ	-9.82574
ድንኳኑ	-9.82579
ፍርሃት	-9.82587
ወደሚ	-9.82601
ሁኑ	-9.82668
ዕለት	-9.82728
የሚያስ	-9.82902
ገደሉ	-9.83017
በረከት	-9.83101
ነፍሴን	-9.83119
ስፍራው	-9.83224
ልባቸው	-9.8326
በፊታቸው	-9.83268
ምድሪቱን	-9.83322
ክር	-9.83347
መጨረሻ	-9.83715
ወደዚያ	-9.83717
እግሩ	-9.83718
ራእይ	-9.83735
ራሳችሁ	-9.83844
አሕዛብን	-9.83852
ገኙ	-9.83914
በቃ	-9.84019
ይህችን	-9.8418
በራሱ	-9.84181
ለሰው	-9.84202
ደድ	-9.84232
መሰምርያዋ	-9.84263
ሁሉን	-9.84375
አሜ	-9.84719
አፌ	-9.84786
ሶርያ	-9.84854
ታለች	-9.84862
ኤዶምያስ	-9.84865
ፊተኛው	-9.84866
ዘጋ	-9.84949
ቅርብ	-9.84992
በእኛ	-9.85015
ሜዳ	-9.85186
ሊቀ	-9.85236
ደርስ	-9.85258
ሙሉ	-9.85418
ሩት	-9.8543
ሰፈር	-9.8547
የያዕቆብ	-9.85589
ልጁን	-9.85694
ወዳ	-9.85818
ጣቸው	-9.8599
ሖ	-9.86028
ፈሪሳውያን	-9.86028
አዲስ	-9.86032
የብር	-9.86063
ግንብ	-9.86245
ሞዓብ	-9.8626
ተሰበሰቡ	-9.86384
ታደርግ	-9.86416
ንጉሡን	-9.86497
ካለው	-9.86573
ሰውን	-9.86619
በዙ	-9.8662
ተገለጠ	-9.86645
ወለደች	-9.86654
በዳዊት	-9.86718
እጁ	-9.86729
የሚገባ	-9.86761
ቅር	-9.86867
ተራራው	-9.86867
ደግ	-9.87065
ልሃለሁ	-9.87139
ፀ	-9.87204
ናቡከደነፆር	-9.87204
ጪ	-9.87204
ተዉ	-9.87248
ነውን	-9.87249
በሬዎች	-9.8729
ሰል	-9.87341
በመንፈስ	-9.87504
ሆናችሁ	-9.87523
በኵር	-9.87601
ነቱ	-9.87615
ነሡ	-9.8762
ሠራው	-9.87808
የዚያን	-9.87922
በዮርዳኖስ	-9.87965
ልሃል	-9.88127
ሙት	-9.88311
አባቶቻችሁ	-9.88395
ይወጣል	-9.88436
ሁህ	-9.88601
ቢኖር	-9.88609
ቻቸውን	-9.88755
ሰጥቶ	-9.8876
ዘሩ	-9.88845
ሚችል	-9.89124
አጠፋ	-9.8938
ካሉ	-9.89448
ድያ	-9.89549
ሰረገላ	-9.896
ገለጥ	-9.89607
ዳንኤል	-9.8965
ጣለ	-9.89656
አገሩ	-9.89847
ዳችሁ	-9.90089
ንስ	-9.90445
ታም	-9.90551
ቀድሞ	-9.90706
እውቀት	-9.9073
አውቃለሁ	-9.90819
ፈረሶች	-9.90825
ችንን	-9.90835
በስተ	-9.90958
ወንድሙ	-9.91041
ዊ	-9.9108
አረ	-9.91083
ፈልጉ	-9.911
ላቸውን	-9.91165
ፍረ	-9.91249
ተነሡ	-9.91691
ብንያም	-9.91701
ሶች	-9.92031
ሦ	-9.92039
ዘወትር	-9.92053
ያገለግሉ	-9.92053
መግቢያ	-9.92054
አሦር	-9.92325
ነቅ	-9.92477
በሰባተኛው	-9.92716
ሳችሁ	-9.92771
ወፍ	-9.92797
ጥር	-9.92891
የነበረው	-9.92918
ከሕዝቡ	-9.93146
በራ	-9.9322
ባሪያዎቹ	-9.93222
ቤትህ	-9.93243
ታዩ	-9.93285
ገሊላ	-9.93304
ፈልግ	-9.93311
ወዳለው	-9.93334
ታውቁ	-9.93458
ገኛ	-9.93801
ህና	-9.94057
ፈንታ	-9.9406
ቀመጡ	-9.94104
መጣው	-9.94318
ሞች	-9.94377
ቍጣው	-9.94389
ዳሩ	-9.9441
የሚሆን	-9.94414
ሦስቱ	-9.9457
ጠቦት	-9.94573
ማስተዋል	-9.94589
የሰማይ	-9.94589
በፍታ	-9.94605
ሚዛን	-9.94721
ግቡ	-9.9475
ዝናብ	-9.94757
ወስዳ	-9.948
ተነሥ	-9.94801
ኋት	-9.94854
ርፍ	-9.95218
ክሩ	-9.95328
ሌላው	-9.95458
ክፈ	-9.95469
ልጆቹን	-9.95549
ልብህ	-9.95798
መድኃኒት	-9.95851
አባቶቻችን	-9.95851
ኢዮሣፍጥ	-9.95851
ቃሌን	-9.95891
አባቱን	-9.95896
ሰነፍ	-9.96013
አገባ	-9.96034
ተነ	-9.96156
ባዩ	-9.96182
ከሰው	-9.96236
ያው	-9.9625
እሰ	-9.9629
ተመ	-9.96406
ድም	-9.96427
አለሁ	-9.96455
ተህ	-9.96649
ነገሩ	-9.96734
ሩን	-9.96996
ምሕረቱ	-9.9715
ሰረገሎች	-9.9715
ከለዳውያን	-9.9715
ፋሲካ	-9.97151
ያመጣ	-9.9721
ሸሹ	-9.97278
ትሆን	-9.97297
ኢየሩሳሌምን	-9.97422
ሙታን	-9.97855
አድርገ	-9.97876
ጮ	-9.98096
ኃ	-9.98102
ኤላ	-9.98147
ከግብጽ	-9.98252
ሳት	-9.98347
ማኅበሩ	-9.98466
ኢየሱስን	-9.98475
የዚህ	-9.98497
ጽድቅን	-9.98556
አይቶ	-9.98624
ወንድምህ	-9.98631
ዘን	-9.9868
አደርግ	-9.98703
በከተማይቱ	-9.98724
ነገረ	-9.98729
ስጥ	-9.98889
ቃቸው	-9.99121
ሰማሁ	-9.99142
ብላቴናው	-9.99196
መቅ	-9.99216
ይሆኑ	-9.99244
ጠራው	-9.99345
ለእነርሱ	-9.99356
በመጣ	-9.99497
ተቀመጥ	-9.99504
ዮች	-9.99562
አባቶቻቸው	-9.99596
ተገኘ	-9.99712
ጠጕር	-9.998
ጸሎት	-9.998
ቀባ	-9.99853
ዝግባ	-9.99885
ቀርበው	-9.99899
በምን	-10.0002
የሠራ	-10.0005
ያለሁ	-10.0008
ገብቶ	-10.0033
ዘላለም	-10.0049
ወይኑ	-10.0059
አሮንን	-10.0084
ደርገው	-10.0106
ጣፋጭ	-10.0115
የቀሩት	-10.0117
እባክ	-10.012
ሕጉ	-10.0125
ሥራቸው	-10.0132
ይሰጣል	-10.0133
ትሆናለች	-10.0134
ባሪያዬ	-10.0168
እንቢ	-10.0184
ተጻፈ	-10.0218
መንገዱ	-10.0219
ቆማ	-10.0223
በሆነ	-10.0228
ቀረቡ	-10.0243
በሉት	-10.0251
ልጆቻችሁ	-10.0252
መላእክት	-10.0252
ዓመፃ	-10.0252
ዳግመኛ	-10.0252
ጾ	-10.0252
አሳልፌ	-10.0252
ደጃፍ	-10.0252
ስድሳ	-10.0252
ሕልም	-10.0255
ቀጥ	-10.0256
ከፈ	-10.026
ይበላ	-10.0278
ለኃጢአት	-10.028
ቤቴል	-10.0283
ሚስቱ	-10.0288
በገባ	-10.0291
አታል	-10.0299
ታችሁን	-10.0305
ሥራው	-10.0311
ኤሊ	-10.032
ወድድ	-10.0323
በደቡብ	-10.0346
በሁለተኛው	-10.035
አልጋ	-10.0358
ከሆነ	-10.0371
ፍራ	-10.0381
ሊባኖስ	-10.0391
ኬብሮን	-10.0391
ባሕሩ	-10.0391
ዛፎች	-10.0391
ላለሁ	-10.0399
የተሠራ	-10.04
አገልግሎት	-10.041
ደሙ	-10.0421
ሰምቶ	-10.0422
ሣር	-10.0427
ሰንበት	-10.0428
የአሕዛብ	-10.0446
ክብሩ	-10.0472
ወራ	-10.0474
ባልንጀራ	-10.0477
ኪያ	-10.049
ዕጣን	-10.051
ወንዙ	-10.0532
አምላካቸው	-10.0532
ቅሬታ	-10.0533
አምላኩ	-10.0533
ስሙን	-10.0535
አውሬ	-10.0538
ታላችሁ	-10.0539
ስላል	-10.0548
ቅል	-10.055
እንዳዘዘው	-10.0558
የታመነ	-10.057
አፈር	-10.0575
ቻችን	-10.059
አማ	-10.0593
ሦስተኛው	-10.0609
ማሉ	-10.0626
ወገ	-10.0629
ያችሁ	-10.0636
ማርያም	-10.0643
ላቸዋል	-10.0657
ባዶ	-10.0662
ተደረገ	-10.0671
ቁም	-10.0672
ማኅበር	-10.0675
ሲኦል	-10.0675
አለቆቹ	-10.0675
ዝር	-10.0679
ናገሩ	-10.0681
ለሚቃጠል	-10.0683
የይሁዳን	-10.0684
መባ	-10.0688
ሽቱ	-10.0692
የበግ	-10.0695
ቃልህ	-10.0709
ተባለ	-10.0713
ክራ	-10.0727
ሽታ	-10.0742
በግብጽ	-10.0749
ስጡ	-10.078
የሚኖሩ	-10.0783
ጣችሁ	-10.079
እንድን	-10.0799
ዱር	-10.0804
ሳለች	-10.0807
ሰጠኝ	-10.0816
አሞራውያን	-10.082
ዘጠኝ	-10.082
ተነሥተው	-10.0823
ጀመር	-10.0824
ይሠራ	-10.0831
በእምነት	-10.0843
ቀይ	-10.0873
ወስደው	-10.0878
ባልዋ	-10.0889
ሰለ	-10.0901
ተክ	-10.0913
ራሳቸው	-10.0921
ለዚህ	-10.0941
ሆድ	-10.0943
የንጉሡ	-10.0946
ሆንህ	-10.095
ነፍስህ	-10.0953
ሬሳ	-10.096
እውነተኛ	-10.0967
ጩኸት	-10.0967
እንዳደረገ	-10.0967
ሴኬም	-10.0967
ምናልባት	-10.0967
ያውቃሉ	-10.0967
ድንበር	-10.0975
ስለሚ	-10.0984
ችውን	-10.0985
በአንቺ	-10.0995
በሮች	-10.1003
ነፍ	-10.1005
ቀስ	-10.1012
ለፊት	-10.1013
ወስድ	-10.1018
ምስል	-10.103
ነገርን	-10.1053
መሥዋዕ	-10.1054
ዝን	-10.1064
መልሳ	-10.1065
በሙሴ	-10.1075
እናት	-10.1077
የአገሩ	-10.1086
ኃጢአተኛ	-10.1088
ቻለ	-10.1099
ማዳን	-10.1109
ሽማግሌ	-10.1111
ዶች	-10.1115
ዪ	-10.1116
ኃጢአቱ	-10.1116
ድሆች	-10.1117
ታናሽ	-10.1126
ዓሣ	-10.1128
ገራቸው	-10.1128
እጅህን	-10.1137
የተቈጠሩ	-10.1157
የሚያደርግ	-10.1165
አዝ	-10.1174
በሥጋ	-10.1175
ነፍሱን	-10.1191
ነገረው	-10.1207
ጠበቅ	-10.1209
ያመጡ	-10.1216
ራቁ	-10.1221
በጽድቅ	-10.1248
ይቱን	-10.125
ወሩ	-10.1254
ሡ	-10.1258
እንስሶች	-10.1267
ዱቄት	-10.1267
ጠቢብ	-10.1268
መሐላ	-10.1268
ኀዘን	-10.1268
ሰማያዊ	-10.1268
ወጥተው	-10.1273
ያቸው	-10.1276
ታይ	-10.1282
ሰላምታ	-10.1303
ሐሰት	-10.1309
ሥጋው	-10.131
ድንቅ	-10.1318
ጥፋ	-10.1324
መልካሙን	-10.1335
ምንጭ	-10.1335
ናታን	-10.1342
ወስደ	-10.1362
በመገናኛው	-10.1363
ብሉ	-10.1367
ወቀ	-10.1378
ተሸ	-10.1382
ነድ	-10.1387
በሦስተኛው	-10.139
ባላ	-10.1395
ነቴ	-10.1398
አኖረ	-10.1406
ተናገርሁ	-10.141
ሠሩት	-10.1421
አንደኛው	-10.1421
ኪሩቤል	-10.1421
ወንድሞቻቸው	-10.1421
እሰጣለሁ	-10.1422
ተናገራቸው	-10.1422
የሚሆነውን	-10.1424
አይሆንም	-10.1427
አድርጋ	-10.1429
ኢዩ	-10.143
ማለት	-10.1435
የምን	-10.1437
እላለሁ	-10.1437
ቂጣ	-10.1438
ፈረሰ	-10.1442
አጠ	-10.1442
በምሥራቅ	-10.145
ሳም	-10.1468
ሆኖአል	-10.1515
አልሰማ	-10.1517
ፈጸም	-10.152
ነቱን	-10.1532
ታችኋል	-10.1545
አቸውን	-10.1566
ከኢየሩሳሌም	-10.1569
ሌዋውያኑ	-10.1577
ሴዴቅያስ	-10.1577
አምስተኛው	-10.1577
ርዝመቱ	-10.1577
አእምሮ	-10.1578
ወጥመድ	-10.1578
ወይፈን	-10.158
አብራም	-10.1581
እጄ	-10.1591
ቈረ	-10.16
ድህ	-10.16
ምሕረት	-10.1601
ፍጹም	-10.1623
ሰማርያ	-10.1643
የከበረ	-10.1665
በሰሜን	-10.1666
ወሰዱ	-10.1667
በባቢሎን	-10.1667
ሌሎችን	-10.1669
ያደረገውን	-10.1683
ላለች	-10.1687
ተባት	-10.1689
ሀ	-10.1694
ክፉዎች	-10.1694
በደስታ	-10.1696
ስድብ	-10.1701
ዓይንህ	-10.1701
በሰንበት	-10.1706
ስማቸው	-10.1712
ያደረግ	-10.1716
ገዙ	-10.1725
አበኔር	-10.1736
እሄዳለሁ	-10.1736
a	-10.1736
ኢያሪኮ	-10.1736
እንግዶች	-10.1736
እንግዳ	-10.1736
ፈቀደ	-10.1737
በመጀመሪያው	-10.1738
ጻፍ	-10.1751
ፈጠረ	-10.1752
የኢየሱስ	-10.1783
ራሳቸውን	-10.1788
እስክ	-10.1797
ሰቡ	-10.181
ይለዋል	-10.1813
ሞን	-10.1837
ደዌ	-10.1856
ዝና	-10.1862
ጨው	-10.1886
ያጥ	-10.1889
በሜዳ	-10.1894
ቀርብ	-10.1895
መክሊት	-10.1897
ክርስቲያን	-10.1897
ትዕቢት	-10.1898
ግብፃውያን	-10.1898
ጠላቶቼ	-10.1898
ጠቦቶች	-10.1898
ደማስቆ	-10.1898
በለዓም	-10.1898
ግምጃ	-10.19
ንስሐ	-10.1903
በላዩ	-10.1906
ከፈተ	-10.1923
ቸር	-10.193
እለምን	-10.1954
ላባ	-10.1974
ተመልሶ	-10.1982
አነሣ	-10.1985
የንጉሡን	-10.1996
መሠዊያው	-10.2
መልከ	-10.2008
እንዳዘዘ	-10.2031
ጭን	-10.2051
ቤቴ	-10.2051
ሑ	-10.2061
በየወገናቸው	-10.2061
አመስግኑ	-10.2061
ደብዳቤ	-10.2061
ሕያዋን	-10.2061
አጋንንት	-10.2061
ውኆች	-10.2061
ሐሤት	-10.2061
ኢዮብ	-10.2061
ጠላቶቻቸው	-10.2063
መጠጥ	-10.2064
ኖኅ	-10.2066
እየተ	-10.2067
ዘመኑ	-10.2073
የሚቃጠል	-10.2075
ወረዱ	-10.2077
በልባቸው	-10.2079
ኖረው	-10.2096
ጥበብን	-10.21
የሆነው	-10.2108
ባቸዋል	-10.2113
ደቡብ	-10.2114
አይተው	-10.2117
ግብፅ	-10.2121
ድኑ	-10.2179
ላክ	-10.2208
ርጉ	-10.2213
በሰሙ	-10.2215
ነፋ	-10.2216
መቅሠፍት	-10.2228
መታሰቢያ	-10.2228
በእርግጥ	-10.2228
ዕረፍት	-10.2228
ተጽፎአል	-10.2228
ዓመፅ	-10.2228
ወልድ	-10.2229
በላያቸው	-10.223
ደርግ	-10.2238
አስነሣ	-10.2244
ወድቅ	-10.2263
ጠየቀ	-10.2267
ልሽ	-10.2273
በቀል	-10.2284
አቀረበ	-10.2286
ብላቴና	-10.2298
ከእነዚህ	-10.2299
ራቅ	-10.2301
ገነት	-10.2302
ነካ	-10.2307
ሰጣችሁ	-10.2323
ዘርህ	-10.2326
መዝ	-10.2339
ደፍ	-10.2357
የአሦር	-10.236
አንገ	-10.2366
ሁለተኛ	-10.2382
ሕዝቤን	-10.2384
የሆኑ	-10.2389
ዑ	-10.2397
መርዶክዮስ	-10.2398
ማኅፀን	-10.2398
ትምህርት	-10.2398
ተአምራት	-10.2398
ቋንቋ	-10.2398
ኃይሉ	-10.2398
ታሪክ	-10.2398
ዓይኔ	-10.2398
አምባ	-10.2398
ጸልይ	-10.2398
ልጆቻቸው	-10.2399
ትልቅ	-10.2404
በዚያች	-10.2409
ኸውን	-10.2413
ሣራ	-10.242
ለእኛ	-10.2427
ዘወር	-10.2438
ሐዋርያት	-10.2439
ብላችሁ	-10.2439
ትቢያ	-10.2444
አበዛ	-10.2481
የአሮን	-10.2488
ታደ	-10.2491
ያምኑ	-10.2492
ቀላ	-10.2493
ወደቁ	-10.2498
የቀረው	-10.2505
ትቶ	-10.2509
ቈጣ	-10.2534
አሞን	-10.2548
ወቁ	-10.2549
ጠላቶችህ	-10.255
ጻፎች	-10.257
አባታችን	-10.257
ይችላል	-10.257
መልእክተኞች	-10.2571
ይመጣሉ	-10.2571
ሶርያውያን	-10.2572
ርስቱ	-10.2575
ገበታ	-10.2579
ሱት	-10.258
ኖሮ	-10.2591
ጓዳ	-10.2606
ራቀ	-10.2612
ሳይሆን	-10.2613
በረዶ	-10.262
መልሰው	-10.2623
መቃ	-10.2628
ተቀበሉ	-10.2641
በወርቅ	-10.2644
በእጃቸው	-10.2652
ምድሩ	-10.2652
ይሻ	-10.2653
የእሳት	-10.2666
ጋችሁ	-10.2669
ቀሩ	-10.2675
ራስህ	-10.2678
ልጦ	-10.2682
ለልጆቹ	-10.2689
በሰማርያ	-10.2708
ዮርዳኖስ	-10.2712
የክርስቶስ	-10.2726
ሩቅ	-10.2732
በመልካም	-10.2737
ኤልሳዕ	-10.2745
ዐውሎ	-10.2745
ይወድቃሉ	-10.2745
ሕፃን	-10.2745
ጢሮስ	-10.2745
ይልቁን	-10.2746
ዓይኑ	-10.2746
ይጠፋል	-10.2746
ስንዴ	-10.2748
ፊቱን	-10.2749
ሄዶ	-10.2753
ብሃል	-10.2764
ላሉት	-10.2789
የሳኦል	-10.2806
ከነዓን	-10.281
በጉ	-10.2821
በጨለማ	-10.2829
ላችኋለሁ	-10.2831
ማለዳ	-10.2832
እስክት	-10.2834
አስብ	-10.2837
ባትን	-10.2887
ጠረ	-10.2909
ሄደው	-10.2916
እጅህ	-10.2923
ኢዮስያስ	-10.2924
ይናገራል	-10.2924
ጲላጦስ	-10.2924
እግሮች	-10.2924
መምህር	-10.2924
ሰይጣን	-10.2924
አስቴር	-10.2924
ተቀምጠው	-10.2924
መርከብ	-10.2924
ስንፍና	-10.2924
መልሱ	-10.2925
ማዕዘን	-10.2925
ቅረብ	-10.2928
አጠፋለሁ	-10.2929
ድካም	-10.2942
ያዕቆብን	-10.2942
ባርክ	-10.2942
ረሳ	-10.2948
ብሩ	-10.2959
ተከተለ	-10.2973
ታድ	-10.298
መገናኛው	-10.2988
አጸና	-10.2999
ያድን	-10.3008
ልጆችህ	-10.3022
ከተማይቱን	-10.3024
ይመልስ	-10.3044
ገደሉት	-10.3046
አልፎ	-10.3052
ሰጡት	-10.3077
ጫማ	-10.3087
ተግሣጽ	-10.3106
ታውቃለህ	-10.3106
አይደለሁም	-10.3106
ድንጋጤ	-10.3106
መዝሙር	-10.3106
መንግሥታት	-10.3106
ሳዶቅ	-10.3106
ታመኑ	-10.3106
እልፍ	-10.3107
ታደርጋለህ	-10.3107
መስገጃዎች	-10.3108
ኃያል	-10.3109
በርሳችሁ	-10.311
አትፍራ	-10.3123
ደጆች	-10.3129
የለውም	-10.3139
ከአሕዛብ	-10.3155
ያደ	-10.3159
ታወቀ	-10.3185
አጋ	-10.3191
ከሙታን	-10.3194
የአሞን	-10.3211
ለአሕዛብ	-10.324
በፍርድ	-10.3241
ብሎአል	-10.3247
ምሕረትህ	-10.3254
በዚህች	-10.326
ወንድሙን	-10.3268
ፊታቸው	-10.328
ሕፃኑ	-10.3291
አቤሜሌክ	-10.3291
ከዋክብት	-10.3291
ኮረብቶች	-10.3291
አይችልም	-10.3291
ይሄዳል	-10.3291
ፈሳሽ	-10.3291
ቀርባ	-10.3293
አባታቸው	-10.3294
ፊቴን	-10.3297
መውጫ	-10.3298
ዎቻቸው	-10.3303
ታቀርባ	-10.3304
ለያዕቆብ	-10.3305
ለካ	-10.331
ከክፉ	-10.3315
ሄዳ	-10.333
መንግሥ	-10.3333
ላከኝ	-10.3335
የተጻፈ	-10.3344
ሎች	-10.3344
ወለድ	-10.3344
ላኩ	-10.3361
ዋሻ	-10.3367
ተከለ	-10.3385
ወጋ	-10.3393
ለራሱ	-10.3401
ኮረብታ	-10.3407
ቡት	-10.3417
ሞገስ	-10.3418
ናውያን	-10.3436
ይመለስ	-10.3436
የካህናት	-10.3443
ቸነፈር	-10.348
ንፍታሌም	-10.348
ወንድሞቼ	-10.348
ዮዳሄ	-10.348
ድንጋዮች	-10.348
መኖሪያ	-10.348
መጻተኛ	-10.348
በለው	-10.348
ጠማማ	-10.348
ምድራቸው	-10.348
መሰክር	-10.3482
ያውቃል	-10.3495
ቅንነት	-10.3495
ተጋ	-10.3497
ታውቅ	-10.3508
ይኖር	-10.3509
ከአንቺ	-10.3521
መልኩ	-10.353
እያለ	-10.3532
ከፋ	-10.3552
ራውያን	-10.3553
ይገባል	-10.3575
ነፍሱ	-10.358
ዮርዳኖስን	-10.3585
ቅድስ	-10.3593
አዩ	-10.3629
ጐበ	-10.3638
▁	-10.3649
ፍሩ	-10.3653
ፅ	-10.3671
መሠረት	-10.3672
ኢሳይያስ	-10.3672
አንዲቱ	-10.3672
ሰፋ	-10.3677
አትፍሩ	-10.3682
እውነትን	-10.3689
ጣለች	-10.3689
በእነዚህ	-10.3704
ቃጠል	-10.3704
ያነሣ	-10.3708
ሰምተው	-10.3713
ፊቱ	-10.3716
አገኙ	-10.3725
ስምህን	-10.3729
መስል	-10.3732
ረፈ	-10.3737
ይበሉ	-10.3738
ኛላችሁ	-10.3759
ሠርቶ	-10.3762
ነጭ	-10.3763
ትተው	-10.3766
ሃት	-10.3782
በጎቹ	-10.3784
ባረከ	-10.3785
በውጭ	-10.3793
ጮኽ	-10.3796
ከፍታ	-10.38
ተፈጸመ	-10.3806
የሚኖሩት	-10.3814
የሕይወት	-10.3818
በአባቱ	-10.3828
ለእያንዳንዱ	-10.3833
ዘጋጅ	-10.3839
ጠጋ	-10.3841
ቼን	-10.3852
አለፈ	-10.3857
ሰጠን	-10.3866
መንገዳቸው	-10.3868
ሮብዓም	-10.3868
ወንዞች	-10.3868
ይናገራሉ	-10.3868
ጕልማሳ	-10.3868
አትክልት	-10.3868
አንሥቶ	-10.3868
እኅት	-10.3868
እሾህ	-10.3868
አምስቱ	-10.3868
ገመድ	-10.3869
ፍየሎች	-10.3869
ክርክር	-10.3869
ሸክም	-10.3871
ጠይቅ	-10.3871
ፈጽመው	-10.3877
መጣሁ	-10.3894
ከአባቶቹ	-10.3896
ትሁን	-10.3897
እጄን	-10.3918
ብቻውን	-10.3929
ዓይኖች	-10.3945
አምጡ	-10.3947
ምዕራብ	-10.3954
ዳሉ	-10.3959
ኢያ	-10.3964
ነገሩት	-10.3968
ያደረገ	-10.3974
ራለች	-10.3986
ሰምተ	-10.3998
ከብዙ	-10.4008
ቶቻችሁ	-10.401
ተቈጣ	-10.4016
ገደ	-10.4017
መሩ	-10.4029
አለቃው	-10.4034
ዌ	-10.4051
ስምንተኛው	-10.4068
ታላላቆች	-10.4068
እግሮቹ	-10.4068
ዘካርያስ	-10.4068
ፈረሰኞች	-10.4068
መዛሙርት	-10.4068
አይደሉም	-10.4068
ፍላጻ	-10.4068
ልዑል	-10.4068
ሰገዱ	-10.4068
ይሞታል	-10.4068
ታቦቱ	-10.4069
አሴር	-10.4069
አደባባዩ	-10.4069
ታናሹ	-10.4069
ሞትን	-10.4069
ወርቁን	-10.4069
ሰሜን	-10.4097
ሐማ	-10.4103
ፈረሱ	-10.4106
መንገዱን	-10.4116
ደሙን	-10.4117
ነቃ	-10.413
ተመለስ	-10.4135
ብኛል	-10.4143
እንድታ	-10.415
ዕቃውን	-10.415
ንጻ	-10.4151
የናስ	-10.4171
ሮቤል	-10.4174
ጌታው	-10.4182
ጥራ	-10.4187
ሁላቸው	-10.4192
ደመናው	-10.4192
በሐሰት	-10.4219
ማቅ	-10.4227
ተወለዱ	-10.4236
ኢዮራም	-10.4272
እያንዳንዳቸው	-10.4272
ጊብዓ	-10.4272
ሙሽራ	-10.4272
ድንገት	-10.4272
መፍራት	-10.4273
መዝገብ	-10.4273
ተጠራ	-10.4274
ሰላምን	-10.4275
ሰዶም	-10.4278
ሴሎ	-10.429
ይናገሩ	-10.4302
ጆች	-10.4306
ባታል	-10.4319
ከንጉሡ	-10.4331
በጽዮን	-10.4332
ሸከም	-10.4345
ኮረብታው	-10.4352
አችኋል	-10.4392
ይጠራ	-10.4397
ያገኙ	-10.4406
ለአብርሃም	-10.4425
አኪ	-10.4437
ሚስቱን	-10.4461
ጣለሁ	-10.4465
ትሆናለ	-10.4468
እንደምት	-10.4472
ከነዓናውያን	-10.448
ሐሰተኛ	-10.4481
መላለስ	-10.4481
አንጻር	-10.4481
እፍረት	-10.4481
ነፍሳቸው	-10.4482
ልሔም	-10.4482
መዓት	-10.4487
ምሕረትን	-10.4491
አበባ	-10.4494
ዛብሎን	-10.4494
ብሩን	-10.4502
ቈላ	-10.4514
ባላቅ	-10.4517
ከጥሩ	-10.4521
ነታቸው	-10.4521
መንደሮችዋ	-10.453
አፍህ	-10.4535
መታው	-10.4574
ይሄዱ	-10.4577
ሰባተኛው	-10.458
ጻፈ	-10.4583
ጀመረ	-10.4587
ቼአለሁ	-10.4587
ዮስ	-10.4596
ያልተ	-10.4634
ኸን	-10.4643
ይጠብቁ	-10.4657
ያቀርቡ	-10.4669
በኃይል	-10.4676
ይሰጣ	-10.4676
ሩአቸው	-10.4683
በሰላም	-10.4685
ሒ	-10.4693
ዒ	-10.4693
ዓይኖቹ	-10.4693
ጋለሞታ	-10.4693
ራሔል	-10.4693
ተመልከት	-10.4693
ተመለከተ	-10.4693
አዎን	-10.4694
ወሰድ	-10.4695
ገለባ	-10.4695
ዱን	-10.4695
ሞልቶ	-10.4696
ጸልዩ	-10.4698
ፈቱ	-10.4704
ጥልቅ	-10.4709
ነገራቸው	-10.4709
ለዚያ	-10.4711
የሚመስል	-10.4712
እባብ	-10.4716
አድርገህ	-10.4724
ጸኑ	-10.4725
ያድነ	-10.473
ለዩ	-10.4738
የእህል	-10.474
አቀረቡ	-10.4742
እባ	-10.4742
ይበላል	-10.4745
እጃቸውን	-10.4754
ፈረስ	-10.4776
ሮአል	-10.4781
ከወሩ	-10.4783
ጠሩት	-10.4785
ፋችሁ	-10.4789
ርግብ	-10.4791
ነፉ	-10.4791
የአብርሃም	-10.4802
አባቶችህ	-10.4812
ክፋትን	-10.4816
የአባቶቻቸው	-10.4828
ጋል	-10.483
በእጄ	-10.4849
ገድል	-10.4852
በመቅደስ	-10.4869
ከወዴት	-10.4871
ከለከ	-10.4875
ይፈሩ	-10.489
ሄሮድስ	-10.4911
መጠጊያ	-10.4911
ኢትዮጵያ	-10.4911
እኵሌታ	-10.4911
ጠቢባን	-10.4911
ችግረኛ	-10.4911
ግልሙትና	-10.4911
ምጽጳ	-10.4911
ቁርበት	-10.4911
እሴይ	-10.4911
ሚስቶች	-10.4911
ገዥ	-10.4912
ሰበሰበ	-10.4912
ነገዶች	-10.4912
ሲዶና	-10.4918
እውቀትን	-10.4927
ዓይነት	-10.4931
ተመልሰው	-10.4941
በመከራ	-10.4957
ሥሩ	-10.4958
ቍጣዬ	-10.4975
ግብር	-10.4983
የሠራው	-10.4989
ጌት	-10.5003
ጠራቸው	-10.5009
ዘጋጀ	-10.5017
በለስ	-10.5029
ታጥ	-10.5042
ለሰልፍ	-10.5045
ተጕ	-10.505
ልኛል	-10.505
ሥጋዬ	-10.5051
ቀርቦ	-10.5056
ከተል	-10.507
ተቀበል	-10.5074
ተማረ	-10.5092
የሞዓብ	-10.5095
እስካ	-10.5097
ብሽ	-10.511
የሰውን	-10.5117
ልጆቻቸውን	-10.5131
መናፍስት	-10.5133
መንገሥ	-10.5133
አርጤክስስ	-10.5133
እኩሌታ	-10.5133
ዢ	-10.5133
በኵራት	-10.5133
ኢዮአስ	-10.5133
እስማኤል	-10.5133
ጨረቃ	-10.5133
ይጠፋሉ	-10.5133
ሁላችን	-10.5133
ይባላል	-10.5133
ውሰዱ	-10.5133
ባችኋል	-10.5134
ይሻላል	-10.5135
ርስታቸው	-10.5136
አደረግሁ	-10.5136
ወተት	-10.5136
ሆኜ	-10.5143
ማረኩ	-10.5146
ከበረ	-10.515
መከር	-10.5158
አዘዛቸው	-10.516
ለምኑ	-10.5161
ዞረ	-10.5165
በፈርዖን	-10.5166
ጭቃ	-10.517
ለይሁዳ	-10.5181
በደሉ	-10.5192
ህበት	-10.5198
የሚናገር	-10.5203
ደረሱ	-10.5206
ልመና	-10.5217
አይታ	-10.5219
ወይራ	-10.5232
ግዛ	-10.5235
ምድሩን	-10.5257
ተቀደሰው	-10.5257
በበሩ	-10.5258
ሰጠሁ	-10.5276
ያጸና	-10.5277
በዘይት	-10.5282
ረሱ	-10.5284
ታጠፋ	-10.5308
የፈርዖን	-10.5326
ይደረግ	-10.5329
ትሆኑ	-10.5338
ይቀመጡ	-10.5347
ጥሎ	-10.535
እህሉ	-10.5357
አካዝ	-10.5359
ሰነፎች	-10.536
ቤርሳቤህ	-10.536
እናውቃለን	-10.536
እናገራለሁ	-10.536
ዓመፀኞች	-10.536
ይሳኮር	-10.536
በስውር	-10.536
ልጆቼ	-10.536
ቅንዓት	-10.536
ጽኑዓን	-10.536
ጣዖት	-10.536
ተጠንቀቁ	-10.5362
ትሰጣ	-10.5366
መስማት	-10.537
ባችኋለሁ	-10.5373
ጠበቁ	-10.538
ያሳድ	-10.539
ያስነሣ	-10.5426
ቈረጠ	-10.543
ፈጸመ	-10.5433
ታወቅ	-10.5433
ከሩቅ	-10.5443
ናገረው	-10.5467
የግብፅ	-10.5496
ዓይኖችህ	-10.5502
ነግረ	-10.5537
ፊትህን	-10.5581
ኜ	-10.5582
ነበርሁ	-10.5583
በሞዓብ	-10.5585
ተቀበለ	-10.5587
ጠባቂ	-10.559
ምሥጢር	-10.5593
እሆናለሁ	-10.5593
እረኞች	-10.5593
ዓመፀኛ	-10.5593
ጌልገላ	-10.5593
ጥበበኞች	-10.5593
ኡ	-10.5593
ቀለበቶች	-10.5593
ተመልከቱ	-10.5593
አቅርቡ	-10.5593
ሸክላ	-10.5593
ሠዉ	-10.5593
ግሪክ	-10.5593
መሰንቆ	-10.5593
እረኛ	-10.5594
እሳቱ	-10.5595
ወዳጅ	-10.5595
ጥዋት	-10.5595
ገባዖን	-10.5595
በናያስ	-10.5602
አንቀላፋ	-10.5603
አድነኝ	-10.5605
ጠብቀ	-10.5609
ጠላቶች	-10.5626
ላቸዋለሁ	-10.5629
ይጠብቃ	-10.563
ቆሬ	-10.5632
ከፍልስጥኤማውያን	-10.5635
የተባለው	-10.5638
ሚሆን	-10.5639
ግዛት	-10.5643
ጸጥ	-10.5649
ተከተሉት	-10.5652
ማየት	-10.5652
ጥቅ	-10.5667
መራራ	-10.5672
ይላቸዋል	-10.5687
ከብንያም	-10.5713
አኖሩ	-10.5721
ጄ	-10.5742
አካል	-10.5743
የብንያም	-10.578
አዘነ	-10.579
ወርዳ	-10.5825
ጳ	-10.5831
አክሊል	-10.5831
ሚዛኑ	-10.5831
በነጋው	-10.5831
ተንኰል	-10.5831
እሰጥሃለሁ	-10.5831
ዕንቍ	-10.5831
ቀበሩት	-10.5831
ወዳጆች	-10.5831
ክንፍ	-10.5833
ይወጣሉ	-10.5835
ግርማ	-10.5838
ሰማችሁ	-10.584
ወገኑ	-10.584
መሆን	-10.5845
ቀንዶች	-10.5847
መለሰለት	-10.5849
አውድማ	-10.5854
የምናሴ	-10.5855
ወድቆ	-10.5857
ሰጣት	-10.5858
መጣች	-10.5859
ወርሱ	-10.587
ሊሆን	-10.5873
ሥራውን	-10.5879
ኃጢአታቸውን	-10.588
የኢ	-10.5882
እጃቸው	-10.5891
ሌላቸው	-10.5897
ጢስ	-10.5933
በሰልፍ	-10.5937
ገደለው	-10.5943
እርስዋን	-10.5984
ታዘዙ	-10.5996
ኃጢአታቸው	-10.6025
ኑሩ	-10.6042
እልል	-10.6053
በልብህ	-10.6058
የከተማይቱ	-10.6063
ጉባኤው	-10.6063
ቸዋለ	-10.6071
ግንቡ	-10.6074
መጋረጆች	-10.6075
መንፈሱ	-10.6075
የተለወሰ	-10.6075
ጌዴዎን	-10.6075
የሌለበት	-10.6075
ምኵራብ	-10.6075
ያድርግ	-10.6075
ሰግዱ	-10.6075
ይወድቃል	-10.6075
ባረክ	-10.6075
ይነሣል	-10.6075
ተነሥተህ	-10.6076
አባታችሁ	-10.6076
ነገሮች	-10.6078
ሰውዮው	-10.6079
ተቀበረ	-10.6079
ለወጠ	-10.6079
አጥንት	-10.6079
ቈጠር	-10.608
ሚካ	-10.608
ፈጥኖ	-10.6082
ባሉት	-10.6082
አብረው	-10.6082
ወንድሜ	-10.6083
የተናገረውን	-10.6083
ቁመቱ	-10.6085
በላዬ	-10.6094
ዝቅ	-10.6188
ገረኝ	-10.6192
ነትን	-10.6194
ነዋል	-10.6207
በጀመረ	-10.6208
በኤፍሬም	-10.6223
ማዊ	-10.6225
ካችሁ	-10.6232
ይሰጡ	-10.6232
መናገር	-10.6275
ያደረገው	-10.6277
መጥቶአል	-10.6282
ሌላውን	-10.6284
ለአሮን	-10.6289
ዘዛቸው	-10.6308
ይገደል	-10.632
መልእክ	-10.6322
መልአኩ	-10.6325
ኚ	-10.6325
ሐምራዊ	-10.6325
መቀመጫ	-10.6325
አታድርጉ	-10.6325
ዓይኖቼ	-10.6325
ያስተሰርይ	-10.6325
አሜስያስ	-10.6325
ይሄዳሉ	-10.6325
አገሮች	-10.6325
ደርሶአል	-10.6325
ዓረባ	-10.6325
አህዮች	-10.6325
ቃዴስ	-10.6325
አስቀድመ	-10.6325
ሴይር	-10.6325
ፈለጉ	-10.6325
መዓቴ	-10.6326
ኸኛል	-10.6326
ነደደ	-10.6326
አካዝያስ	-10.6327
ተሰወረ	-10.6329
በመካከላችሁ	-10.633
ገባቸው	-10.6333
ራእዩ	-10.6336
ቆሙት	-10.6347
እንዳይሆን	-10.6368
እዩ	-10.6406
ቀንበር	-10.6445
በየአባቶቻቸው	-10.646
የሆኑት	-10.6472
በማለዳ	-10.6488
እናቱን	-10.6503
ለባሪያህ	-10.6522
ሰገደ	-10.6527
ወዳሉ	-10.6545
ከፀሐይ	-10.6545
ነገሩን	-10.6568
ሐሴቦን	-10.6581
ተሰብስበው	-10.6581
ታላቂቱ	-10.6581
አልቻሉም	-10.6581
አቢሜሌክ	-10.6581
አንዳንዶች	-10.6581
ዓዛርያስ	-10.6581
መወርወሪያ	-10.6581
ነጋገር	-10.6581
ሜራሪ	-10.6581
ትንሣኤ	-10.6581
ነበልባል	-10.6581
ይመለሳል	-10.6581
ሶምሶን	-10.6581
አስተዋይ	-10.6581
የተመረጡ	-10.6581
መያዣ	-10.6581
ደነቁ	-10.6581
ዓመታት	-10.6581
መርገም	-10.6583
ቀዓት	-10.6585
ሀብት	-10.6585
ቃሎች	-10.6587
ዘምሩ	-10.6591
ይበላሉ	-10.6602
ሎአል	-10.6604
መሥራት	-10.6608
ባሪያዎቹን	-10.661
ገልጥ	-10.6614
ስእለት	-10.662
እንዲሆኑ	-10.662
ገደል	-10.6625
እናቴ	-10.6632
ወሰደው	-10.6655
ዕዳ	-10.6666
የሌዊ	-10.6675
ቀኙ	-10.6683
ራስህን	-10.6684
የሚኖር	-10.6685
ወሰዱት	-10.6695
መሠዊያውን	-10.6696
ችኋቸው	-10.6696
የሚሄድ	-10.6707
ድብ	-10.6713
አውቀ	-10.6718
የሚበላ	-10.6721
የሚሰማ	-10.6721
መልሰ	-10.6739
ውረድ	-10.6742
ባቸዋለሁ	-10.6742
በከነዓን	-10.6748
በረከ	-10.6751
መከተል	-10.6767
ጸሐፊው	-10.6769
ክፉውን	-10.6773
ትእዛዙን	-10.6775
ተከተሉ	-10.678
ያጠፉ	-10.6793
አባትዋ	-10.6798
ሕፃናት	-10.6844
መንገዴ	-10.6844
መጐናጸፊያ	-10.6844
ምስክሮች	-10.6844
ሰልፈኞች	-10.6844
ስድስተኛው	-10.6844
አይደለችም	-10.6844
ወኅኒ	-10.6844
ወንድሞቻችሁ	-10.6844
ፊልጶስ	-10.6844
እመልሳለሁ	-10.6844
ሕይወቱ	-10.6844
ግብዣ	-10.6844
ጻድቁ	-10.6844
ፈቃዱ	-10.6844
ርኵስ	-10.6845
ሸማያ	-10.6845
አለቀሰ	-10.6845
ቍስል	-10.6845
ባለጠግነት	-10.6845
መብራት	-10.6847
ድንበሩ	-10.6849
የእህሉን	-10.685
ፈለገ	-10.685
ትኖራለ	-10.6853
አርነት	-10.6854
ያደርጋሉ	-10.6854
አውቆ	-10.6859
ቀስት	-10.6861
ባልንጀራውን	-10.6868
ቀቅ	-10.6871
የተቀደሰውን	-10.6882
አጥብ	-10.689
ያደርጋ	-10.6903
ኛቸው	-10.6905
አንገት	-10.6918
በተራራማው	-10.692
ጫፍ	-10.6922
ጌጥ	-10.6923
ባልንጀራህ	-10.6925
ጥርስ	-10.6928
ሐማት	-10.6944
በዙፋኑ	-10.6945
ቅድስና	-10.6964
ሎጥ	-10.6965
ጥሉ	-10.6966
እግርህ	-10.6989
ገሣ	-10.6992
በምዕራብ	-10.6997
ሌዊ	-10.7023
ከነበሩት	-10.7039
መረጠው	-10.7044
ታለህ	-10.7051
ንገሩ	-10.7067
ተቀደሱ	-10.7098
ከሚያ	-10.7112
ፃ	-10.7115
ቅዱሳኑ	-10.7115
ተመሸጉ	-10.7115
ኢዮአቄም	-10.7115
ኪዳኔን	-10.7115
ጵ	-10.7115
ምናምንቴ	-10.7115
ሥርዓቱ	-10.7115
የሚበልጥ	-10.7115
ሴዎን	-10.7115
በፊታችሁ	-10.7115
ካሌብ	-10.7115
ፍርዴን	-10.7115
ዕውር	-10.7115
ስጠኝ	-10.7115
ጸለየ	-10.7118
አታውቁም	-10.7118
ጠይቁ	-10.7118
ዓምድ	-10.712
ድዳለሁ	-10.7121
ከማቹ	-10.7123
ባለችው	-10.7124
ክምር	-10.7129
ሐናንያ	-10.7141
ዔሊ	-10.715
የሚቀመጡ	-10.715
አሉአቸው	-10.7157
ፈጽም	-10.7168
ሳለህ	-10.7169
ያለችው	-10.717
ረዋል	-10.7191
ይኸው	-10.7191
ቍር	-10.7192
ዓለት	-10.7203
እናትህ	-10.7204
ሞገስን	-10.7204
ለራሳቸው	-10.7204
በደኅና	-10.7211
የሮቤል	-10.7247
ራለህ	-10.7281
እንዳላ	-10.7321
ኑሮ	-10.7345
ቃሌ	-10.7354
ጠራሁ	-10.7355
ጐድ	-10.7367
ላለው	-10.7378
አደርጋ	-10.7389
አንዳንዶቹ	-10.7392
መሣሪያ	-10.7392
ከተሞቻቸው	-10.7392
ጨነቁ	-10.7392
ራሳችን	-10.7393
ምስሎች	-10.7394
አይገኝም	-10.7394
አደራ	-10.7394
ረጅም	-10.7394
አይሁዳዊ	-10.7394
ይለኛል	-10.7394
ቈጠረ	-10.7395
መግባት	-10.74
ገብተው	-10.74
እንደሌለ	-10.74
አመድ	-10.74
ያልሆነ	-10.7403
ላሞች	-10.7412
እጆች	-10.7412
ጫንቃ	-10.7413
ቀዋል	-10.7413
እወቁ	-10.7416
ከበቡ	-10.7452
ፈሰሰ	-10.7469
አጽና	-10.7482
የሚሉት	-10.7486
ደዌው	-10.7489
የቀረውን	-10.7507
ከዘላለም	-10.751
ሠሪ	-10.7519
በሚኖሩ	-10.7528
ያወጣል	-10.7529
ተቈጥ	-10.7574
መረጠ	-10.758
እንደማይ	-10.7585
መከራዬ	-10.7607
ሠራዊ	-10.7622
ኃይልህ	-10.7623
አድርጎአል	-10.7624
አደርገዋለሁ	-10.7678
መዝጊያ	-10.7678
ትእዛዛት	-10.7678
ትዕግሥት	-10.7678
ኃጢአታችሁ	-10.7678
ድምፃቸው	-10.7678
ድንጋዩ	-10.7678
እናደርጋ	-10.7678
እጆቹ	-10.7678
ያደረጉ	-10.7678
አሞጽ	-10.7678
ድንግል	-10.7678
ይወስዳል	-10.7678
አንበጣ	-10.7679
ትላለህ	-10.7679
በደለኛ	-10.7679
ብልሃት	-10.7679
ኃፍረ	-10.7679
ስርየ	-10.7697
ምግብ	-10.771
አሳልፈው	-10.771
ተማሩ	-10.7714
አዘጋጀ	-10.7719
ወልደ	-10.7719
መስለው	-10.772
ቀበለው	-10.7728
ሰብክ	-10.7731
መዳን	-10.7738
ይውጣ	-10.7748
ለበጠ	-10.7748
ይቀመጥ	-10.775
ሠራተኛ	-10.7752
ጋቸው	-10.7758
ያስፈልገ	-10.7775
አሳድ	-10.782
ሰጥቼ	-10.7843
ማለች	-10.7843
ሰበሰቡ	-10.7882
ተሰማ	-10.7888
መታቸው	-10.7899
ይፈልጉ	-10.7904
አቆመ	-10.7919
ደረቀ	-10.7929
አሳፍ	-10.7953
ሐናን	-10.796
ዣ	-10.7972
𐋇	-10.7972
ብፁዓን	-10.7972
ቍርባናቸው	-10.7972
ብዝበዛ	-10.7972
እንቅልፍ	-10.7972
ትበላላችሁ	-10.7972
ያስተምር	-10.7973
አብያተ	-10.7973
ኪራም	-10.7973
አሸዋ	-10.7974
መልእክተኛ	-10.7974
በቀለ	-10.7975
ያሳድዱ	-10.7978
ሳንቃ	-10.7985
ሄዳችሁ	-10.7986
ሕሊና	-10.7987
ሰድድ	-10.7992
ያለበትን	-10.7992
ቀደሰ	-10.8002
የሚነካ	-10.8003
ብትሆን	-10.802
እመልስ	-10.8024
ሚናገሩ	-10.8029
ጫኑ	-10.8031
ይሠራል	-10.8034
ቍረ	-10.8063
ከሰሜን	-10.8066
ቸል	-10.8082
ቀርቦአል	-10.8088
ውዴ	-10.8088
ያጠፋል	-10.8092
ኪዳኑን	-10.8132
ዙፋኑ	-10.8161
መስክ	-10.8164
ያበራ	-10.8168
ታዊው	-10.8168
በመሸ	-10.8169
ፈልገው	-10.8173
ፈተና	-10.8226
ልከው	-10.823
አሳልፈ	-10.8242
ኀ	-10.8275
ሼ	-10.8275
ሤ	-10.8275
ርዝመት	-10.8275
ቅርንጫፎች	-10.8275
ኢይዝራኤል	-10.8275
ያመሰግኑ	-10.8275
ጣዖታት	-10.8275
ሕይወቴ	-10.8275
መጽሐፉ	-10.8275
ቀጠቀጠ	-10.8275
ኦርዮ	-10.8275
ፍጥረት	-10.8275
ዕውሮች	-10.8275
ይኖራሉ	-10.8275
ሽንገላ	-10.8275
ማገልገል	-10.8275
ጭንቀት	-10.8275
ቅዱሱ	-10.8275
ልብሳቸውን	-10.8276
የሌለው	-10.8276
ብርታት	-10.8277
ፋርስ	-10.8277
መሆኑን	-10.8278
ሰማንያ	-10.8279
ጠላቶቹ	-10.8279
የተባረከ	-10.8285
ምስጉ	-10.8287
ወለደችለት	-10.8287
የማምለ	-10.8289
ገድለው	-10.8294
አያሌ	-10.8295
ምላስ	-10.8319
እንሂድ	-10.833
እናገር	-10.8364
ዋለች	-10.8365
ሚሆነው	-10.8386
ይገዙ	-10.8391
ማሰማርያ	-10.8396
ተሰጠ	-10.8458
ይቻል	-10.8511
ወንድሞችህ	-10.8513
እንዳታ	-10.8514
ታደርጋ	-10.8583
ኣ	-10.8587
መቅረዙ	-10.8588
መንደሮቻቸው	-10.8588
አዕማድ	-10.8588
ክርስቲያናት	-10.8588
ዠ	-10.8588
ድምፁን	-10.8588
ጎዶልያስ	-10.8588
ጬ	-10.8588
ፈጽመህ	-10.8588
ተለይቶ	-10.8588
ኃጢአቴ	-10.8588
አዘጋጁ	-10.8588
ፍልስጥኤማዊ	-10.8588
አቃጠለ	-10.8588
መርከቦች	-10.8588
ኤፉዱ	-10.8588
እርግማን	-10.8588
ከጥንት	-10.8588
ላደረጉ	-10.8589
ያስተውሉ	-10.859
አቢሳ	-10.859
ባለጠጋ	-10.8592
ደንግ	-10.8593
ሰበስብ	-10.8593
ሻገር	-10.8595
የኢፍ	-10.8598
ብላቴናይቱ	-10.8599
ኖራቸው	-10.8599
ፈለግ	-10.86
ዘመናት	-10.86
ጎዳና	-10.8601
ኛለሁ	-10.8618
ያበዛ	-10.8623
ይጨምር	-10.8633
ለመለመ	-10.8634
ብሻል	-10.8642
ፍረድ	-10.8642
የሚመጣው	-10.8648
ተባባ	-10.8656
ቢሆኑ	-10.8661
ቤታቸው	-10.868
ጮኽሁ	-10.8704
ያደርገው	-10.871
ተዘጋጀ	-10.8713
ቲቱ	-10.8729
ተሰጠው	-10.873
አውጣ	-10.8743
ደኅና	-10.8796
ወዝ	-10.8848
ቺ	-10.8909
መንፈሴ	-10.891
በእጃችሁ	-10.891
በየወገኖቻቸው	-10.891
ትእዛዜን	-10.891
ኃጢአታችን	-10.891
እንግዲያ	-10.891
ኬልቅያስ	-10.891
ውስጠኛው	-10.891
መላለሱ	-10.891
ጭፍሮች	-10.891
ነጋገሩ	-10.891
በግዞት	-10.891
መንጎች	-10.891
ታንኳይቱ	-10.891
ዝማሬ	-10.891
ጽድቁ	-10.891
ይቀበላል	-10.891
ግመሎች	-10.891
ባደረገ	-10.891
እግሬ	-10.891
ያልፋል	-10.891
አዋጅ	-10.891
አለቀሱ	-10.891
ርብቃ	-10.8911
ጠግብ	-10.8911
አመሰግን	-10.8911
ነፍሳችሁ	-10.8911
አድርጌአለሁ	-10.8912
ያለቅሱ	-10.8912
አዝዞ	-10.8912
ነጠቀ	-10.8913
ፈራጆች	-10.8913
ታያለህ	-10.8914
ለብሰው	-10.8914
በሸለቆው	-10.8915
ከንፈር	-10.8917
ይገባዋል	-10.8923
ተዋጉ	-10.893
ይቀመጣ	-10.8934
በጎነት	-10.8938
ተሻገሩ	-10.8943
ጠራች	-10.8944
መዛግብት	-10.8945
ጀምረ	-10.8946
ይገድሉ	-10.8951
ወርዶ	-10.8953
ዕቃዎች	-10.8958
ደረቅ	-10.8961
ቅጣት	-10.8964
ያማረ	-10.8979
ያሰኝ	-10.8985
ካለችው	-10.8985
ደከመ	-10.899
የሚጠብቅ	-10.9001
ሥጋቸው	-10.9029
ለምጽ	-10.9038
ሰጡአቸው	-10.9041
ታጠብ	-10.905
ሰግድ	-10.9089
ዞሩ	-10.9092
ቀባው	-10.917
ተገዙ	-10.9195
ሠራሁ	-10.921
መሎጊያዎቹ	-10.9244
ኀጥኣን	-10.9244
ኬጢያዊ	-10.9244
አኖራለሁ	-10.9244
አማሌቅ	-10.9244
ያድርጉ	-10.9244
ቡቃያ	-10.9244
አደረግህ	-10.9244
ሸንጎ	-10.9244
ረክስ	-10.9245
ሌዋዊ	-10.9245
ትላላችሁ	-10.9245
ያስተምራ	-10.9245
አልሰሙም	-10.9246
አያውቅም	-10.9247
በረሀ	-10.9249
ሳፋን	-10.9249
እርሾ	-10.9251
እያንዳንዳችሁ	-10.9251
ዝሙት	-10.9256
ኵሬ	-10.9256
መቃብሩ	-10.9257
ታየው	-10.9261
ኵር	-10.927
ቍጣህ	-10.9276
እልልታ	-10.9277
አፈሰሰ	-10.9281
ደርሱ	-10.9296
አዘጋጅ	-10.9297
ወለዱ	-10.9305
ንስር	-10.9313
ወጭ	-10.9321
ያቀርብ	-10.9324
ሰበከ	-10.9341
ሞላበት	-10.9364
ዘዙ	-10.9369
የዚያ	-10.9379
ወጥቶአል	-10.947
ያመልኩ	-10.9498
ሳደድ	-10.95
መንደሮች	-10.9506
ተልባ	-10.9576
ችኋለ	-10.9581
መስገጃ	-10.9583
ተናግሬአለሁ	-10.9588
መታጠቂያ	-10.9588
በርናባስ	-10.9588
አብያታር	-10.9588
ጥቂቶች	-10.9588
ቍጥራቸው	-10.9588
አሚናዳብ	-10.9588
ዮፍታሔ	-10.9588
ጠየቁት	-10.9588
አይደላችሁም	-10.9588
ብድራት	-10.9588
ከተሞቹ	-10.9588
እንደዚሁ	-10.9589
መገረዝ	-10.9589
ማኅተ	-10.9589
ክህነት	-10.9589
አዋቂ	-10.9589
ቅረቡ	-10.9589
ዘርግቶ	-10.9589
ይሸከማ	-10.9589
ኤልያብ	-10.9589
ምድራችሁ	-10.959
አደረጋቸ	-10.959
ጕልላ	-10.9592
ከንፈሩ	-10.9592
ዮናስ	-10.9594
ጦርነት	-10.9595
ሬአለሁ	-10.9596
ተሰበረ	-10.9597
ሰልፉ	-10.9598
ቀረጸ	-10.9599
ከፊትህ	-10.9601
ተጠንቀ	-10.9601
ባርነት	-10.9602
በረሃ	-10.9604
መስሎ	-10.961
ፈወሰ	-10.9613
እንኪያ	-10.9615
መከሩ	-10.962
የተወደደ	-10.962
ሰበሰባ	-10.962
ቀድሞው	-10.9623
ኃጢአተኛው	-10.9653
አመነ	-10.967
ፈረደ	-10.9676
ጸሐፊ	-10.9688
በረቱ	-10.9697
ሙላ	-10.9708
የተጻፈው	-10.9751
ሦስተኛ	-10.9822
ተቈጠሩ	-10.9848
ረከሱ	-10.9864
ይሰድ	-10.9883
ኛለች	-10.989
ገደላቸው	-10.9891
w	-10.9945
ሜሱላም	-10.9946
ንጹሐን	-10.9946
መሳፍንት	-10.9946
መድኃኒቴ	-10.9946
ተከትለው	-10.9946
እስትንፋስ	-10.9946
ያሰኘው	-10.9946
ዲያብሎስ	-10.9946
ገንዘቡ	-10.9946
ቁርበቱ	-10.9946
ቃጥለዋል	-10.9946
አላውቅም	-10.9946
በላያችን	-10.9946
ቦዔዝ	-10.9946
ሕልሙ	-10.9946
ኢያቢስ	-10.9946
ክብሬ	-10.9946
ያቀርባል	-10.9946
ይሰጠዋል	-10.9946
ከፊቴ	-10.9946
አምኖን	-10.9946
ተሸከሙ	-10.9946
ተጻፉ	-10.9946
ዘለፋ	-10.9946
ሰደዱ	-10.9946
ልማድ	-10.9947
መድረ	-10.9947
መሰከረ	-10.9947
ተደፋ	-10.9947
ወገኔ	-10.995
ታመመ	-10.995
አድርገሃል	-10.9953
ይቀመጣሉ	-10.9957
አመጣለሁ	-10.9963
መምጣት	-10.9964
ተኝቶ	-10.9965
ያስፈራ	-10.9965
ሃሌ	-10.9965
የሚያስፈራ	-10.9968
ታመነ	-10.997
ይሸሻ	-10.997
አፉን	-10.9978
ታምኑ	-10.9987
ሮሜ	-10.9995
ያገኝ	-11.0069
ሥራችሁ	-11.0076
መባቻ	-11.0081
ቅኖች	-11.0101
የቤቱን	-11.0103
ጠበቀ	-11.0117
ያስጨንቁ	-11.0126
ቃለች	-11.0158
ትቀበሉ	-11.0166
ወገብ	-11.0217
ሐዋርያ	-11.0226
ዋረድ	-11.0228
መኝታ	-11.0256
አገልግሎ	-11.0266
መጻሕፍት	-11.0316
በየዓመቱ	-11.0316
መቄዶንያ	-11.0316
ምርኮኞች	-11.0316
ንግሥቲቱ	-11.0316
ኤርትራ	-11.0316
ጕድጓዱ	-11.0316
ፈሳሾች	-11.0316
ፍልስጥኤም	-11.0316
ልጆቻችን	-11.0316
አቁማዳ	-11.0316
እምነታችሁ	-11.0316
ተርሴስ	-11.0316
ኪሩብ	-11.0316
ዕዝራ	-11.0316
ይመለሳሉ	-11.0316
ጮኻ	-11.0316
ያስፈልጋ	-11.0316
ጸሎቴ	-11.0316
በግልጥ	-11.0316
ባኦስ	-11.0316
አዲሱ	-11.0316
አዴር	-11.0316
አወቅሁ	-11.0316
ረክሱ	-11.0316
ተቀበላችሁ	-11.0317
ገለጡ	-11.0317
ፈጽሜ	-11.0317
ወዳጄ	-11.0317
ከመስፈሪያው	-11.0317
ሚክያስ	-11.0317
ያስተውል	-11.032
መብላት	-11.0332
ለብሳ	-11.0333
ሠራተኞች	-11.0339
ጀርባ	-11.0341
ጭንቅ	-11.0342
ፈጠር	-11.0344
ወደድሁ	-11.0348
ወዳለበ	-11.0353
ልመናዬ	-11.0377
ያልፉ	-11.0383
ርቀው	-11.0391
ማመን	-11.0393
ተናግሮአል	-11.044
ጀምራ	-11.0597
ኳ	-11.062
ሂ	-11.0682
ገረዙ	-11.0698
አሥረኛ	-11.07
ቈነጃጅት	-11.0701
ነጋዴዎች	-11.0701
አይደለህም	-11.0701
አዶንያስ	-11.0701
አገልጋይ	-11.0701
ዖዝያን	-11.0701
የዘበኞቹ	-11.0701
ይሞታሉ	-11.0701
ፀነሰች	-11.0701
ሰረገሎቹ	-11.0701
ቀርሜሎስ	-11.0701
ጼ	-11.0701
አማካሪ	-11.0701
ወይፈኖች	-11.0701
መሰገኑ	-11.0701
ሳንቆች	-11.0701
ሌሎቹ	-11.0701
አንበሶች	-11.0701
ማንሣት	-11.0701
ቀደመው	-11.0701
ባሮክ	-11.0701
እግራቸው	-11.0701
ጠጎች	-11.0701
ዓለሙ	-11.0701
ቃወሙ	-11.0701
አድምጡ	-11.0701
ዓላማ	-11.0702
ቄሣር	-11.0703
መንሻ	-11.0703
ልባችን	-11.0703
ዮሐናን	-11.0703
ከአፉ	-11.0704
ተድላ	-11.0704
ክንዱ	-11.0705
ጨነቅ	-11.0711
ድርሻ	-11.0711
ሰሎም	-11.0711
ባርኩ	-11.0712
ደረጃ	-11.0714
ቀደደ	-11.0722
ያየው	-11.0722
ዘንግ	-11.0726
ቅጠል	-11.0736
ዳሰሰ	-11.0753
ተማመ	-11.0755
ማወቅ	-11.0785
መሄድ	-11.0855
የተነገረ	-11.0858
ገለጠ	-11.0965
ተራራማው	-11.0989
ከማቸ	-11.103
ያጽናና	-11.1038
ይከብ	-11.1086
አላገኘሁ	-11.1101
አገልጋዮች	-11.1101
ኢዮአታም	-11.1101
ዕብራውያን	-11.1101
ጽሕፈት	-11.1101
መጥመቂያ	-11.1101
ሰሜኢ	-11.1101
ባሪያዎቼ	-11.1101
አስጨናቂ	-11.1101
አዛዥ	-11.1101
እሰጣቸዋለሁ	-11.1101
ዘሩባቤል	-11.1101
የዘንባባ	-11.1101
ጌድሶን	-11.1101
ፊንሐስ	-11.1101
አንዳንድ	-11.1101
ጽላቶች	-11.1101
ተጓዙ	-11.1101
ሰንሰለት	-11.1101
ራፋይም	-11.1101
ልጃችሁ	-11.1101
እሰበስባ	-11.1101
ጭልፋ	-11.1101
አውጥቶ	-11.1101
ካፈሉ	-11.1101
በዙሪያዋ	-11.1102
እለምና	-11.1102
ጠላቶቻችሁ	-11.1102
ዳርዮስ	-11.1103
ነግርህ	-11.1103
መልክተኞች	-11.1104
ሳውል	-11.1105
ናባጥ	-11.1106
በውስጥዋ	-11.1106
በውስጡ	-11.1106
ይበሉታል	-11.1107
ታደርገ	-11.1115
አትሥሩ	-11.1116
እዘም	-11.1116
የተባለች	-11.1117
የለኝም	-11.1118
ሰቀሉ	-11.1119
የምትኖሩ	-11.112
መንፈሳዊ	-11.1125
መበለት	-11.1134
ሸሸግ	-11.1134
በተቀደሰ	-11.1144
ቀድሱ	-11.1205
ማለላቸው	-11.1234
መሰምርያ	-11.1316
ቀላል	-11.1361
ታችኛው	-11.139
ላደርግ	-11.142
ታለል	-11.1433
ታስቡ	-11.1498
መኳንንት	-11.1517
ማስተስረያ	-11.1517
በረኞች	-11.1517
በግምባሩ	-11.1517
ብላቴኖች	-11.1517
ታላላቅ	-11.1517
እሰጣችኋለሁ	-11.1517
ዤ	-11.1517
ጢሞቴዎስ	-11.1517
በሌለበት	-11.1517
ትዕቢተኞች	-11.1517
ችግረኞች	-11.1517
አንዳንዱ	-11.1517
አዛሄል	-11.1517
ጣዖቶቻቸው	-11.1517
ደንቆሮ	-11.1517
ይፈርዳል	-11.1517
ለኪሶ	-11.1517
መግደል	-11.1517
ጸጸት	-11.1517
ገሞራ	-11.1517
ጨረሰ	-11.1517
ይመስላል	-11.1518
ከግራር	-11.1518
የምድያም	-11.1518
ለመኑት	-11.1518
ማድጋ	-11.1518
ሰምቻለሁ	-11.1519
መረጥሁ	-11.1519
ተበተኑ	-11.1519
አቤል	-11.152
ተለይተ	-11.1521
መናወጥ	-11.1521
ጋጠሙ	-11.1521
አደርግሃለሁ	-11.1524
ይሆንላችኋል	-11.1524
ፈጥነህ	-11.1525
ታደርጋላችሁ	-11.1526
ወዳለች	-11.1532
ጸንቶ	-11.1536
ሚወዱ	-11.1536
ቀትር	-11.1538
መከራቸው	-11.1548
ቀደሱ	-11.1549
የከተማው	-11.156
ጠንቅ	-11.1563
ገሩት	-11.1573
ቀለበት	-11.1776
ተናግሮ	-11.1808
ለሚኖሩ	-11.1879
አባቶቹ	-11.1889
ጨምር	-11.1899
ሢ	-11.1952
ትችላለህ	-11.1952
ኑኃሚን	-11.1952
ኤፍራጥስ	-11.1952
ጕልማሶች	-11.1952
መዕሤያ	-11.1952
ኤልዛቤል	-11.1952
ጺ	-11.1952
መታጠቢያ	-11.1952
አመሰግና	-11.1952
አድራጊ	-11.1952
አግኝቶ	-11.1952
ትሆናላችሁ	-11.1952
እወዳለሁ	-11.1952
ሎሌዎች	-11.1952
አታድርግ	-11.1952
ደመወዝ	-11.1952
ይሸከሙ	-11.1952
ሰይፉን	-11.1952
ጸድቅ	-11.1952
ይበልጣል	-11.1952
ተቃጠለ	-11.1952
ተዘጋጁ	-11.1952
ያቃጥላ	-11.1952
ትዕማር	-11.1952
ምስክሩን	-11.1952
ቂሮስ	-11.1952
አላወቁም	-11.1952
ተሸክመ	-11.1952
ይወርዳል	-11.1952
መስጠት	-11.1953
አርኖን	-11.1953
መዓካ	-11.1953
ፋሬስ	-11.1953
ለብሶ	-11.1953
አንሥተ	-11.1953
መስገን	-11.1953
ዘገይ	-11.1954
በዙሪያቸው	-11.1954
አውጥተ	-11.1954
ሰውነትህ	-11.1955
አያውቁም	-11.1956
ያከብሩ	-11.1958
በአገርህ	-11.1961
ናዳብ	-11.1961
ጠባቂዎች	-11.1962
ሰጠኸኝ	-11.1963
ነግሥ	-11.1963
ሁለተኛይቱ	-11.1968
ውሸት	-11.197
ገዳይ	-11.1971
ላደረገ	-11.1972
ኸ	-11.1975
የአምላካችሁን	-11.1978
አዘንብ	-11.1978
ታቀርቡ	-11.1994
ከሌለ	-11.2008
ዘነበ	-11.2065
ሬማት	-11.2081
ከናወን	-11.2216
ስእለ	-11.2352
የተመረጠ	-11.2356
ሚኖሩት	-11.2361
ነዚህ	-11.2393
ስቡን	-11.2406
መላእክቱ	-11.2407
መንገዳችሁ	-11.2407
በአጠገባቸው	-11.2407
ትርጓሜ	-11.2407
አማልክቶቻቸው	-11.2407
የጽሩያ	-11.2407
ብልጥግና	-11.2407
ቾ	-11.2407
እናድርግ	-11.2407
ከነዓናዊ	-11.2407
ከንፈሮች	-11.2407
መጽናናት	-11.2407
እጃችን	-11.2407
ይጮኻሉ	-11.2407
በአጠገቡ	-11.2407
ኀጥእ	-11.2407
ፈጣሪ	-11.2407
ደነገጠ	-11.2407
ምንጮች	-11.2407
ተሰለፉ	-11.2407
እግራችሁ	-11.2407
ይቃጠላ	-11.2407
አፍንጫ	-11.2407
ተናግረ	-11.2407
መልሼ	-11.2407
ፈቅድ	-11.2407
በኵሩ	-11.2407
ደካማ	-11.2407
ሰናከሉ	-11.2407
ያገኛል	-11.2407
ቤዥ	-11.2407
ይድናል	-11.2407
አላደረገም	-11.2408
ወንበር	-11.2408
ምሰሶች	-11.2408
ማኪር	-11.2408
ነፍሳት	-11.2408
አመኑ	-11.2409
ለብቻው	-11.2409
ናቡቴ	-11.2411
ተማከሩ	-11.2411
ሂጂ	-11.2411
እስራት	-11.2412
ዘፈን	-11.2412
መጋቢ	-11.2413
እቶን	-11.2414
ብቻዬን	-11.2415
እነግራ	-11.2417
ፈራጅ	-11.2419
የተደረገው	-11.2425
የአምላካችንን	-11.2432
ሚፈሩት	-11.2513
ኛይቱ	-11.265
ኋ	-11.2849
ዓይነ	-11.2867
ሓ	-11.2883
መልካሚቱ	-11.2883
ኅጥኣን	-11.2883
አመንዝራ	-11.2883
አስጸያፊ	-11.2883
አእላፋት	-11.2883
አኪጦፌል	-11.2883
አድርአዛር	-11.2883
ኢዮቤልዩ	-11.2883
ክንፎቻቸው	-11.2883
ዘበኞች	-11.2883
የሌለባቸውን	-11.2883
ጲ	-11.2883
መሠረተ	-11.2883
መቅደሴ	-11.2883
መዘምራኑ	-11.2883
መጻተኞች	-11.2883
ስሕተት	-11.2883
ቍርባኑ	-11.2883
ክንፎች	-11.2883
ፍቺውን	-11.2883
ስድስቱ	-11.2883
እኅቴ	-11.2883
አትችሉም	-11.2883
ያመልጥ	-11.2883
አግኝቼ	-11.2883
አልቅሱ	-11.2883
አንኩስ	-11.2883
ክቡር	-11.2883
ይጮኻል	-11.2883
አይገባውም	-11.2883
ነቢያቱ	-11.2883
ናትናኤል	-11.2883
ዘረጉ	-11.2883
ይነሣሉ	-11.2883
ጕልበት	-11.2883
የተቀመጡትን	-11.2883
ኦርና	-11.2883
ውሾች	-11.2884
ነበራቸው	-11.2884
በባሳን	-11.2884
ነበራችሁ	-11.2884
በየትውልዳቸው	-11.2884
ለብቻቸው	-11.2884
አልቻለም	-11.2884
ያስተምሩ	-11.2884
አይቀርም	-11.2885
አድምጥ	-11.2885
አይጠፋም	-11.2885
ፈጽማችሁ	-11.2886
መጥተህ	-11.2886
በዓሉ	-11.2887
ታሰረ	-11.2887
በፋንታው	-11.2888
ሜአለሁ	-11.2888
ቸኵ	-11.2888
ይሆንልሃል	-11.289
ተገረዙት	-11.2895
በነገው	-11.29
ዘዛችሁ	-11.2912
ታውቀው	-11.2928
እቀጣ	-11.2947
ረክሰ	-11.2953
እስኪፈጸ	-11.2976
ያሰኛ	-11.308
ቈጥራ	-11.308
ይመራ	-11.3111
ኸዋል	-11.3341
ጨምራ	-11.3354
ሕልቃና	-11.3383
መማፀኛ	-11.3383
መሸፈኛ	-11.3383
መድኃኒታችን	-11.3383
ቤትሳሚስ	-11.3383
ኃያላኑ	-11.3383
ነጐድጓድ	-11.3383
ኢታምር	-11.3383
ኤፌሶን	-11.3383
እኵሌቶቹ	-11.3383
ወንድማማች	-11.3383
ዓይኖቻቸው	-11.3383
ዕንቅፋት	-11.3383
ያደርገዋል	-11.3383
ግልገሎች	-11.3383
አዛጦን	-11.3383
የተቀረጸውን	-11.3383
ኃይለኛ	-11.3383
ነነዌ	-11.3383
ጠነከረ	-11.3383
ምሰሶቹ	-11.3383
ተከትሎ	-11.3383
ትክክል	-11.3383
እሰጠዋለሁ	-11.3383
ብርሃኑ	-11.3383
ትሄዳለህ	-11.3383
ኃይሌ	-11.3383
ተገረሙ	-11.3383
ጥምቀት	-11.3383
መብረቅ	-11.3383
ሚዳቋ	-11.3383
ቀርበዋል	-11.3383
አላወቀም	-11.3383
ክፋታቸው	-11.3383
አኪቃም	-11.3383
በአሥረኛው	-11.3383
አዳራሾች	-11.3384
አደጉ	-11.3384
ታገሥ	-11.3384
በዚች	-11.3384
እንደዚያ	-11.3384
ይጸናል	-11.3384
ደክሙ	-11.3384
አሥሩን	-11.3386
ጠመቁ	-11.3389
በመካከልሽ	-11.3391
ደከሙ	-11.3394
የመገናኛውን	-11.3395
የአባትህን	-11.3396
ከራከር	-11.3445
ዘለላ	-11.3545
ጸንተ	-11.3554
ተቀብለ	-11.3837
ውድማ	-11.3859
ንግሥት	-11.3875
ሃይማኖት	-11.3909
መስኮቶች	-11.3909
ቂርያትይዓሪም	-11.3909
በግምባራቸው	-11.3909
ብላቴኖቹ	-11.3909
አናውቅም	-11.3909
አንጾኪያ	-11.3909
አግብቶ	-11.3909
ኢያቡሳውያን	-11.3909
እግሮቼ	-11.3909
ጃንደረቦች	-11.3909
ጃግሬው	-11.3909
ግብዞች	-11.3909
ግብጻውያን	-11.3909
ጠላቶቻችን	-11.3909
ቅርንጫፍ	-11.3909
ኅብስት	-11.3909
አስቀሎና	-11.3909
አስቀድሜ	-11.3909
ወስጄ	-11.3909
ሰብስቦ	-11.3909
ገዳዩ	-11.3909
ኤፉድ	-11.3909
ያቃጥሉ	-11.3909
ጠጕሩ	-11.3909
ጨካኝ	-11.3909
እንዳደረግሁ	-11.3909
ዘንበሪ	-11.3909
ወንድማችሁ	-11.3909
ከፊታችሁ	-11.3909
ይወስዳሉ	-11.3909
ያስቈጡ	-11.3909
ተሻግ	-11.3909
ሱኮት	-11.391
ታጠቡ	-11.391
ኮከብ	-11.391
ሰናከል	-11.391
ታካች	-11.3911
ፈጽሙ	-11.3911
ታያላችሁ	-11.3911
የኋለኛው	-11.3912
አታውቅም	-11.3913
ፍለጋ	-11.3914
ከባድ	-11.3915
ጠባበቅ	-11.3916
ይነግሩ	-11.3918
ጠየቅ	-11.3922
እኅቶ	-11.3929
ዓናቶ	-11.3936
ላመኑ	-11.3969
ወሰነ	-11.397
ፈጸሙ	-11.4032
ትጠብቃ	-11.4191
ጠየቃ	-11.4228
አደባባ	-11.4413
ጠግነት	-11.4462
መዘምራን	-11.4465
ብልጣሶር	-11.4465
ተንቀሳቃሾች	-11.4465
አቅራቢያ	-11.4465
አጥንቶቼ	-11.4465
እፈልጋለሁ	-11.4465
ይነግሣል	-11.4465
ሕይወታቸው	-11.4465
መንኰራኵር	-11.4465
ሞዓባውያን	-11.4465
ሻለቃው	-11.4465
ቍጥቋጦ	-11.4465
አሣሄል	-11.4465
አስተማሪ	-11.4465
አባቶቼ	-11.4465
ጃንደረባ	-11.4465
ሐሰተኞች	-11.4465
አሞራዊ	-11.4465
አብድዩ	-11.4465
ጽድቄ	-11.4465
𐊼	-11.4465
መበለቲቱ	-11.4465
ቅዒላ	-11.4465
ትሞታለህ	-11.4465
አቃሮን	-11.4465
አይችሉም	-11.4465
ኢዮኤል	-11.4465
ናታኒም	-11.4465
ፍጹማን	-11.4465
𐊣	-11.4465
አንካሳ	-11.4465
አልችልም	-11.4465
ታስተውሉ	-11.4465
ይወርሳሉ	-11.4465
ማኑሄ	-11.4465
ተሻገረ	-11.4465
kw	-11.4465
ስላደረገው	-11.4465
አለቆቻቸው	-11.4465
ሥቃይ	-11.4465
ምልክቶች	-11.4465
በኋለኛው	-11.4465
ኃይላቸው	-11.4465
ቀሚስ	-11.4465
ጦብያ	-11.4465
ተዋረደ	-11.4465
የባሳን	-11.4465
ድፍረት	-11.4465
ስገዱ	-11.4465
እኅቱ	-11.4465
ፈሰሱ	-11.4465
ታጠቁ	-11.4466
ጐዳና	-11.4466
ተመለከትሁ	-11.4466
እልካ	-11.4466
ነፋሳት	-11.4466
ትበላለች	-11.4467
አሰብሁ	-11.4467
ስካር	-11.4467
አትግለ	-11.4467
አይኖርም	-11.4471
ምሥራቁ	-11.4471
ተግባር	-11.4474
የተገኘው	-11.4502
ረጨዋ	-11.4509
ትወዱ	-11.4558
ይገዛል	-11.4586
የረከሰ	-11.4648
ማይጠፋ	-11.4836
እፈጽ	-11.4971
ሆናለች	-11.5012
በመካከላች	-11.5041
ራፋስቂስ	-11.5053
በደለኞች	-11.5053
ተኣምራት	-11.5053
እንናገራለን	-11.5053
ከሚቃጠለው	-11.5053
ከረጢት	-11.5053
ያገለግል	-11.5053
ጨካኞች	-11.5053
አቢግያ	-11.5053
አውቄአለሁ	-11.5053
ኵላሊቶ	-11.5053
