်	285564
့	55824
်▁	49184
၊▁	26028
့်	25039
¦း¦	22468
¦သည¦	21622
¦ကို¦	18740
¦တော¦	14851
၏။	12354
¦သင¦	11050
့▁	11011
¦တို¦	10823
့်▁	10813
်၊▁	10348
¦သို¦	8037
္	7716
¦သော¦	7215
၍▁	6169
¦နှင¦	6013
¦မည¦	5810
။▁	5535
။	5510
¦း	5209
၏။▁	5128
¦ခြင¦	4852
¦သူတို¦	4787
်။	4549
¦ငါ¦	4521
¦ကိုယ¦	4521
¦င¦	4493
်၌▁	4372
¦ဖြစ¦	4326
¦လည¦	4214
¦မူ¦	4207
¦	4137
်၍▁	4041
¦ဟု¦	3948
်။▁	3759
¦ဘုရားသခင¦	3584
¦မြို¦	3567
၏	3457
သည¦	3446
၌▁	3265
¦းကို¦	3216
¦မ	3212
¦ရှင¦	3200
၍၊▁	3182
နှင¦	3135
¦ုပ¦	2974
၏▁	2866
¦သူ¦	2805
့်၊▁	2791
်၍၊▁	2783
¦အဘယ¦	2774
¦ကြ¦	2709
¦အကျွန¦	2691
¦မိန¦	2681
¦းငှါ¦	2602
¦းတို¦	2568
¦မှာ¦	2530
်၏	2505
¦ထာဝရဘုရား¦	2414
သော¦	2407
¦ကို	2389
၎	2385
¦အကြောင¦	2377
ကို¦	2376
်၏▁	2291
၊	2274
¦လက¦	2254
¦ကောင¦	2247
¦အ	2235
¦အား¦	2140
¦ငါ	2110
¦ရောက¦	2066
¦လျက¦	2053
¦ငါတို¦	2006
¦တည¦	1923
¦ပြည¦	1915
¦တွင¦	1915
့။▁	1900
့၌▁	1872
¦တိုင¦	1822
အ	1802
¦ဘုရင¦	1791
¦မင¦	1767
်၊	1764
ခြင¦	1756
့၊▁	1742
တို¦	1736
¦ထို	1710
¦ကျွန¦	1682
¦ကား¦	1670
¦တ	1669
်္	1625
¦ငါသည¦	1622
¦အသက¦	1621
¦ဆင¦	1616
¦ယဇ¦	1613
¦အတိုင¦	1599
မ	1595
¦အပြစ¦	1583
တော¦	1564
¦လျှင¦	1524
¦သက¦	1508
¦ကြောင¦	1498
်၏။	1494
ကို	1478
¦မြင¦	1476
¦လေ¦	1472
¦နှစ¦	1463
¦မှ¦	1441
¦ဆောင¦	1433
¦တဖန¦	1432
¦အောင¦	1416
¦မူသည¦	1379
¦ပြန¦	1374
¦းတော¦	1344
¦ရှေ¦	1344
လျက¦	1334
်၏။▁	1329
¦မျက¦	1320
¦ထိုသို¦	1316
ဖြစ¦	1311
¦တောင¦	1310
¦ထာဝရဘုရားသည¦	1306
¦းကင¦	1294
¦လော¦	1285
¦စိတ¦	1274
¦မိမိ	1273
¦သော	1266
ကြ¦	1264
¦လိမ¦	1256
့၏▁	1253
¦လင¦	1237
¦နေ¦	1236
၌	1209
့။	1202
¦က¦	1200
်၌	1198
¦စစ¦	1179
¦နေ	1169
¦သူ	1165
¦းသော¦	1164
¦ပင¦	1162
¦ရှိ¦	1127
¦သူသည¦	1123
¦အိမ¦	1108
ရ	1102
¦နှုတ¦	1088
¦နိုင¦	1085
¦မူသော¦	1081
¦သား¦	1078
¦တတ¦	1073
ရ¦	1070
¦ရမည¦	1070
လျှင¦	1056
¦သခင¦	1056
¦ထွက¦	1052
¦သန¦	1051
¦စေ¦	1022
သော	1011
¦တင¦	1011
¦နောက¦	1004
¦လူ	1000
¦လုပ¦	988
¦းမ	966
¦သား	962
တ	953
¦ပူဇော¦	950
¦ရ	947
¦ပြု	941
¦ရှိသော¦	936
¦ပေါ¦	936
¦နည¦	931
¦ဒါဝိဒ¦	928
¦မဟုတ¦	918
မည¦	914
¦ပြင¦	911
၍	907
မြို¦	905
¦သောအခါ¦	904
¦လိုက¦	900
¦းမူကား¦	896
လေ¦	885
¦ပုရောဟိတ¦	881
¦ရှိ	877
¦သွား¦	874
¦သိမ¦	854
က	853
သ	840
¦ရ¦	835
¦ကဲ¦	833
¦သားတို¦	831
¦းသည¦	830
¦စီရင¦	830
တတ¦	821
နိုင¦	813
¦တန¦	804
တည¦	803
¦းသို¦	803
¦ပါ¦	802
¦ဝင¦	800
¦ဤ	795
¦သေ	785
¦ယောက¦	783
¦းနှင¦	781
¦ကြည¦	775
¦က	775
¦အရပ¦	769
¦ထိုအခါ¦	769
¦သတ¦	768
¦သွား	754
က¦	753
¦စေခြင¦	751
¦လျှောက¦	750
ကြ	747
¦တိုက¦	747
န	745
¦အဲဂုတ¦	737
¦မတ¦	737
¦စောင¦	735
¦မိုဃ¦	727
ကဲ¦	723
¦ဘက¦	711
သဖြင¦	705
¦ယေရုရှလင¦	703
¦ခံ	700
¦မူ	697
¦ရန¦	695
¦သဖြင¦	694
နှစ¦	693
ရှ	691
¦သစ¦	691
ဗ	686
¦းဟု¦	686
¦ကြ	684
¦အဘို¦	681
¦ဘုရား¦	681
¦ကယ¦	681
¦အပေါင¦	679
ံ	677
¦မူပါ¦	674
စေခြင¦	673
¦အလွန¦	667
¦မုန¦	664
့်။▁	657
¦ကြလော¦	655
¦လာ¦	650
ရမည¦	648
လိမ¦	643
ပြည¦	643
¦အစဉ¦	643
ံ¦	641
ရှိ	639
¦ဖြောင¦	637
¦လူတို¦	636
¦စား	636
¦ရေ	630
¦ခေါ¦	629
¦ခဲ¦	628
¦ကြောက¦	628
¦အရှင¦	623
¦သ	622
¦ပတ¦	622
သောသူ¦	620
¦တကွ¦	619
¦သာ¦	618
¦ခ	618
မင¦	617
ကြလော¦	617
ပါ¦	615
¦စာ	613
ဖ	610
¦ထိုသူတို¦	610
¦အားဖြင¦	609
¦လမ¦	609
လော¦	608
သောကြောင¦	604
သို¦	604
ခ	603
လက¦	599
¦ဆယ¦	597
¦းဟူသော¦	596
ပ	594
ရာ	593
¦လာ	593
¦းခြင¦	592
¦ကျင¦	591
¦သောသူ¦	586
¦ရက¦	585
့၏	582
ယ	582
¦ထင¦	577
¦လုံး¦	576
ဇ	574
¦အပေါ¦	570
သောသူတို¦	564
ို	562
ဟ	562
¦ကိုလည¦	562
¦ဆို	560
သား¦	559
လ	559
ရှိ¦	559
¦ဝမ¦	559
ပြီ¦	557
ုန¦	553
¦အတူ¦	553
¦ဝိညာဉ¦	550
ကြလိမ¦	549
¦ကလည¦	548
¦ပြ	546
¦ထား	545
¦တယောက¦	545
¦ထက¦	544
¦စည¦	543
¦ရာ¦	542
င¦	541
သောအခါ¦	539
¦နားထောင¦	538
ုတ¦	537
ရာ¦	537
¦ပရောဖက¦	537
¦ပညတ¦	537
¦ဗိုလ¦	536
¦ကြလိမ¦	535
¦အပ¦	534
¦စ	534
စေ¦	533
¦သောကြောင¦	533
်၍	531
¦ပ	531
¦ပလ¦	530
¦လယ¦	528
¦မီးရှို¦	528
¦မိမိတို¦	528
¦ဆက¦	528
¦အံ¦	527
¦ရပ¦	526
¦ကျောက¦	524
တောင¦	522
ပြု	521
¦မူမည¦	520
¦ဝန¦	519
¦ပေး	519
များကို¦	518
စ	517
့၎	514
¦အား	514
¦သောသူတို¦	511
¦ပယ¦	509
့၌	506
ကြောင¦	504
¦ရာ	504
သား	503
¦မြစ¦	501
¦ချ	501
¦စေ	500
¦ပေးတော¦	498
¦တုပြည¦	498
¦ထာဝရ¦	496
¦ကျ	493
ွေး	491
သောသူ	491
သောသူသည¦	487
နေ	487
ဆ	487
¦စင¦	487
¦ထိုကြောင¦	485
¦တမန¦	485
နာ	484
¦တွေ¦	483
¦အဘ	482
ယ¦	480
¦အောက¦	480
¦ထ	479
ထ	478
¦ထောင¦	478
ော¦	476
¦စကားကို¦	476
¦သိ	471
¦ထံသို¦	470
¦တပ¦	467
¦အမျက¦	466
¦လ	463
¦လွှတ¦	462
¦တရား	459
¦န	457
¦ကြယ¦	456
မ¦	454
¦ကျိန¦	454
¦ဆိုင¦	453
¦အို	452
စေ	451
များ	450
ေလ	449
¦ဆ	448
ဒ	447
ဘဲ¦	446
ဘ	446
ပြီးမှ¦	446
အား¦	444
¦းမြောက¦	443
¦မှ	443
¦ဆို¦	443
¦အခွင¦	442
ပါ	441
¦ဣသရေလအမျိုး¦	441
¦စပျစ¦	440
၍၊	438
¦ဥစ¦	438
¦မူပြီ¦	438
ပင¦	437
¦ပျက¦	437
¦ညီအစ¦	437
ပ¦	436
¦ဘုရား	436
¦ဘုန¦	435
¦ဖျက¦	434
¦နှာ	434
¦အမှု	433
¦သတည¦	433
¦ဗိမာန¦	433
¦းအ	432
¦ဧ	431
ု	429
းသည¦	427
ာ¦	427
¦းကို	426
¦ငြိမ¦	426
¦တဘက¦	425
့်၎	423
အားဖြင¦	423
¦သောသူသည¦	423
¦ခုနစ¦	422
¦မှတ¦	421
¦ထုတ¦	421
¦ခန¦	420
¦နက¦	419
¦ရည¦	417
¦စေလွှတ¦	417
တွင¦	415
¦ကာ	414
¦ထာဝရဘုရားကို¦	412
ိ¦	410
ဂ	410
¦ဖြင¦	410
¦ဒုစရိုက¦	410
¦ရှား	409
¦မှာ	409
¦အမိန¦	407
စား	406
ကိုလည¦	405
¦နန¦	405
¦မေ¦	404
ဝ	402
¦ပြီးမှ¦	402
¦ဣသရေလအမျိုးသားတို¦	401
¦အာ	401
¦ကြီး	401
¦သနည¦	399
¦ယုံကြည¦	399
¦ပါ	399
¦ရှိသည¦	398
¦းဖြစ¦	397
¦များကို¦	397
¦ကြား	397
ေ¦	396
လည¦	394
ရိ	394
¦အိပ¦	394
¦ထာဝရဘုရား	391
ိုး¦	389
¦ယာကုပ¦	389
¦ဝတ¦	388
ရှင¦	387
¦အချင¦	383
¦ဟ	383
¦ယ	383
¦အမျိုး	382
မှ	381
¦ပြစ¦	381
ဲ¦	379
ား	378
¦အချိန¦	378
¦ရာတွင¦	378
¦ယနေ¦	377
¦မိုက¦	377
သနည¦	376
ချ	376
¦ပြော	376
ူး	375
သင¦	375
ကောင¦	375
¦ယေ	375
ိတ¦	372
အပေါင¦	372
¦းကြီး	372
့်၍▁	371
¦အဝတ¦	371
¦မြေ	371
¦ဆိတ¦	371
¦ပစ¦	370
¦များ	368
¦တိ	367
¦ခရစ¦	367
မှ¦	366
¦ဘဲ¦	366
ေး¦	365
ဲ	364
ပြု¦	364
ကလည¦	364
¦ချစ¦	364
ံကို¦	363
¦စွာ¦	363
သွား	362
¦အုပ¦	362
ေး	361
¦တပည¦	360
ုံ	359
ိုး	359
ိမ¦	359
¦ကင¦	359
ပြ	358
¦ပြု¦	358
စဉ¦	357
¦ပြီးလျှင¦	356
¦ရှောက¦	355
¦ရွံ¦	355
ပြန¦	354
မိ	353
¦မာ	353
¦တံခါး	353
¦ရှာ	352
¦မူကား¦	352
¦လန¦	351
များ¦	350
¦သောသူ	350
သေ	349
¦အထက¦	347
ရသော¦	346
စ¦	346
¦ဝ	345
¦မက¦	345
¦ခမည¦	345
¦ယခု	343
¦စေတော¦	343
¦ချီးမွမ¦	343
¦မိ	342
¦ပရိသတ¦	342
¦ဝပ¦	341
¦လှည¦	341
¦မြောက¦	341
ုပ¦	340
ောက¦	339
¦ငွေ	339
တိုင¦	338
¦များ¦	338
¦ခြေ	337
¦အမျိုး¦	336
¦ကြွင¦	336
¦အာရုန¦	335
¦မှစ¦	335
¦စကား	335
¦ရှု	334
¦ရသော¦	334
¦ထိုသူသည¦	333
¦တာ	333
¦ဖ	332
အမျိုး	331
သကဲ¦	331
¦လေ	331
¦ရှ	330
¦ကျေးဇူးတော¦	330
တင¦	329
¦ဘ	329
¦ဆာန¦	329
¦လေး	327
¦ခပ¦	325
¦ဣသရေလ¦	322
ပေး	321
ပါမည¦	321
¦တော	321
¦ကပတ¦	321
သိ	320
လ¦	320
ဆင¦	320
¦ရွှေ	320
¦လွန¦	319
¦မှန¦	319
သတည¦	318
¦သွန¦	317
¦ပညာ	317
¦ဟစ¦	316
¦စွန¦	316
¦မြည¦	315
¦းကြီး¦	314
¦ဘို¦	314
်၍၊	313
ီး	313
ရကြ¦	313
န¦	313
¦ဩ	313
လုပ¦	312
ူ	311
မြင¦	311
¦ယူ	311
¦ဆုတောင¦	311
¦းသော	309
ာလ	308
ရှေ¦	308
¦အလို	307
¦စုံ	307
ာန	306
¦အမျိုးသားတို¦	306
့်။	305
¦းရဲ	305
¦ခံရ	304
လူတို¦	303
ရက¦	303
ပေါ¦	303
¦သကဲ¦	303
¦ယုဒ	302
¦မီး	300
¦တု	300
ကား¦	299
¦ကာလ	297
ချင¦	296
¦မှား	296
¦ငါး	296
¦ထိုနောက¦	295
¦တဲတော¦	295
¦ဆာ	295
¦အခါ¦	294
¦ကိုမ	293
¦သုံး	292
¦လူအပေါင¦	292
¦ခြောက¦	292
ဟု¦	291
လေ	291
ထား	291
¦ရှက¦	291
¦နာ	290
¦နှလုံး	289
မှစ¦	288
ာရ	287
¦ပြီ¦	287
¦ပေါင¦	287
¦စီး	287
¦ချက¦	287
ပြီးလျှင¦	286
¦လူများတို¦	286
¦ဒဏ¦	286
¦ချိုင¦	286
ရေ	285
တန¦	285
ကျ	285
¦နေသော¦	285
်၎	284
လူ	284
¦အမှုကို¦	284
¦ဗာဗုလုန¦	284
¦နေကြ¦	284
ေလ¦	283
¦မူလျှင¦	283
¦အရာ¦	282
¦ထား¦	282
¦ချမ¦	282
ငယ¦	281
တ¦	280
¦အရာ	280
¦သာ	279
ဖြင¦	278
သာ	277
¦ဟူ¦	277
¦ဟာ	277
¦ရှိကြ¦	275
¦ထိုမြို¦	275
¦ထိုင¦	275
့်၊	274
¦သားတော¦	274
¦နာမတော¦	274
မိန¦	273
¦ယူ¦	273
¦စိ	273
¦ခေါင¦	273
လိုက¦	272
¦းလျက¦	272
¦ဘွယ¦	272
¦ပြုတော¦	272
ေရ	271
ယူ	271
¦ထိုအ	271
¦တက¦	271
မရှိ¦	270
¦ညှဉ¦	269
¦ရှိသမျှတို¦	268
¦မူခြင¦	268
¦ဒန¦	268
မာ	267
¦ရွက¦	267
¦ဖိလိတ¦	267
¦ထိုအရပ¦	267
¦ခံ¦	267
လာ	266
နိ	266
ကြသည¦	266
¦လုံး	266
ံသည¦	265
ေ	265
¦းကောင¦	265
¦သေ¦	265
¦ဗ	265
¦တိရစ¦	265
အချိန¦	263
ထောင¦	263
ခံ	263
¦ဒ	263
¦အညီ¦	262
¦ရဲ¦	262
ွ	261
¦ဘော¦	261
¦ကျမ¦	261
့၍▁	260
ပြော	260
¦ဟု	260
¦းသ	259
¦မယား	259
¦မြော¦	258
¦ထဲသို¦	257
¦စေမည¦	257
ရှိသည¦	256
နေ¦	256
¦ကိုတို¦	256
ူး¦	255
¦လွတ¦	255
¦ငံ	255
ိပ¦	254
¦ဟောပြော	254
¦သောငှါ¦	254
¦သူငယ¦	254
¦စပ¦	253
စေတော¦	252
ကြီး	252
¦းကပ¦	252
¦ထာဝရဘုရားမိန¦	252
¦ဇ	252
ာမ	251
¦နွား	251
¦ဣသရေလ	250
အံ¦	249
ရောက¦	249
¦အမည¦	249
¦အထံတော¦	249
¦အကျိုး	249
¦ရုပ¦	248
ိုက¦	247
မရှိ	246
¦အတွက¦	246
¦ယေရှုသည¦	246
¦နယ¦	246
¦ထာဝရဘုရားအား¦	246
¦ထ¦	246
¦ငါမ	246
ရု	245
¦ယောသပ¦	245
¦ယုဒပြည¦	245
ိလ	244
ရှိသမျှတို¦	244
မုန¦	244
¦လှ	244
¦ပြေး	244
တယောက¦	243
¦းရှိ¦	243
¦ယေရှုခရစ¦	243
လာ¦	242
ထွက¦	242
¦ရကြ¦	242
¦ပြုသော¦	242
ေဒ	241
သွား¦	241
ကြပြီ¦	241
¦အကယ¦	241
¦ဖြန¦	241
မူကား¦	240
¦ဆီး	240
၍၎	239
ဒ¦	239
¦မရှိ	239
အမျိုး¦	238
ထား¦	238
¦လျော¦	238
¦ရှောလမုန¦	238
ထဲက¦	237
ကြပါ¦	237
¦းသာ	237
¦မပြု	237
ော	236
¦မသိ	236
ိုးကို¦	235
¦းရှိ	235
¦အဘ¦	235
¦ထဲက¦	235
¦ထာဝရဘုရားရှေ¦	235
ွဲ¦	234
ိုင¦	234
ပါပြီ¦	234
¦ရှိတော¦	234
ဟု	233
များတို¦	233
စွာ¦	233
လှ	232
¦ထမ¦	232
ုံ¦	231
သောအ	231
မှာ¦	231
¦ျား	231
¦သေတ¦	231
¦ယော	231
ွန¦	230
¦ထိုသူ	230
¦ထားတော¦	230
¦ကျန¦	230
¦ကန¦	230
¦ကြံ	229
အရပ¦	228
ရလိမ¦	228
သလော¦	227
ဉ¦	227
ဆောင¦	227
စု	227
¦သလော¦	227
¦ဗျာဒိတ¦	227
¦ည	227
နှ	226
¦အရင¦	226
¦ဆိုး	226
¦ချီ	226
ိမ	225
ပါသည¦	225
တိုက¦	225
¦မျှ¦	225
ီ	224
¦ယာ	224
ိ	223
¦ဦး	223
¦သွင¦	223
ာသ	222
¦ပဋိညာဉ¦	221
¦ညဉ¦	221
¦ဆောက¦	221
¦ဂုဏ¦	221
¦ခိုင¦	221
ု¦	220
သုံး	220
ပြီဟု¦	220
¦းတူ¦	220
¦အတူ	220
¦ကုန¦	220
အမည¦	219
အဘို¦	219
ခင¦	219
¦းတွင¦	219
¦ဖန¦	219
¦ခြေအရှင¦	219
လေး	218
¦မူသဖြင¦	218
¦ဆီ	218
¦ဥာဏ¦	217
¦တမ¦	217
ကိုမ	216
¦းပန¦	216
¦သမီး	216
¦ပန¦	216
¦ဆိုသည¦	216
အိမ¦	215
ပြီ	215
¦းဆဲ	215
¦အခြား	215
¦မြေကြီး	215
¦ဆန¦	215
?????????	215
သူ	214
ပျက¦	214
¦သူမျှ¦	214
¦ငါနှင¦	214
ွေ	213
¦အမှုတော¦	213
ာတော¦	212
¦မြွက¦	212
¦နားမထောင¦	212
¦ငံတော¦	212
¦ရလိမ¦	211
¦စက¦	211
အာ	210
သားတို¦	210
သက¦	210
တိ	210
စောင¦	210
အသ	209
ရှာ	209
ဘို¦	209
¦အိုထာဝရဘုရား¦	209
¦ပိုင¦	209
¦ဆုံး	209
¦စာကို¦	209
¦စပါး	209
့၍၊▁	208
ားကို¦	208
ပြင¦	208
¦းချင¦	208
ာကို¦	206
အား	206
¦နံနက¦	206
¦ကျေးဇူး	206
▁၎	205
ောင¦	205
¦အမွေ	205
¦အမျိုးသား¦	205
¦အကျင¦	205
¦နှောင¦	205
¦ညီ	205
¦ဘိုးဘေးတို¦	204
ွယ¦	203
¦းသက¦	203
¦အလယ¦	203
¦အရှေ¦	203
¦လူ¦	203
¦ဘေး	202
¦ထိုပြည¦	202
လင¦	201
ည¦	201
¦သူရဲ	201
¦လှုပ¦	201
¦ရာယဇ¦	201
¦ချဉ¦	201
¦ခတ¦	201
လိ	200
¦သွားကြ¦	200
¦သီချင¦	200
¦ဗင¦	200
¦ပေး¦	200
ွတ¦	199
¦အလင¦	199
¦မခံ	199
နှုတ¦	198
ခဲ¦	198
¦သောက¦	198
¦ရှေ	198
¦ကာလ¦	198
ား¦	197
ရန¦	197
¦းငှာ¦	197
¦မူလိမ¦	197
ထံသို¦	196
¦ဥယျာဉ¦	196
¦အို¦	196
¦အတွင¦	195
¦သောအ	195
¦လူမျိုး	195
¦မရှိ¦	195
¦ကြပြီ¦	195
¦းကြ¦	194
¦အော¦	194
¦အသရေ	194
လမ¦	193
▁၏။	192
ောရ	192
¦သဘော	192
¦မြတ¦	192
လို	191
ပိုင¦	191
နန¦	191
¦းတ	191
¦ဣသရေလအမျိုး	191
ေးသော¦	190
စကားကို¦	190
¦ရှောလု	190
¦ယော¦	190
¦နတ¦	190
ံနှင¦	189
ဟူမူကား¦	189
မျှ	189
¦းပေါ¦	189
¦မမူ¦	189
¦မ¦	189
¦ထိုနေ¦	189
¦သတိ	188
ားတို¦	187
ဥစ¦	187
လမြို¦	187
¦းအားဖြင¦	187
¦ပွန¦	187
¦ပျော¦	187
¦နား	187
¦ထိုအခါ	187
¦ညစ¦	187
မှာ	186
¦အသ	186
¦သံ	186
မဟုတ¦	185
ပေး¦	185
¦ရွှင¦	185
¦ပြောဆို	185
¦ပါမည¦	185
¦ထိုမိန¦	185
¦ချီးမြှောက¦	185
ိန¦	184
နား	184
¦အင¦	184
¦ဧဖရိမ¦	183
¦မောရှေသည¦	183
¦မစင¦	183
၌၎	182
¦သူအပေါင¦	182
ဦး	181
စီရင¦	181
စစ¦	181
ကျွန¦	181
¦ကိုးကွယ¦	181
ဧ	180
¦အမိ	180
¦အဓမ¦	180
¦ငယ¦	180
¦ခွန¦	180
ို¦	179
စကား	179
¦သိုး	179
¦မေ	179
¦မရောက¦	179
¦ပုန¦	179
အုပ¦	178
ဖန¦	178
ငါ	178
¦းယူ	178
¦ရှိရာသို¦	178
¦မပြတ¦	178
¦ဣ	177
¦အချို¦	177
¦စိုး	177
¦ကိုင¦	177
မျိုး	176
စေမည¦	176
¦ယာမိန¦	176
¦ထောက¦	176
¦တဆယ¦	176
ီး¦	175
အရာ¦	175
¦အခြားသော¦	175
¦အကြင¦	175
¦နောင¦	175
¦ထွန¦	175
¦ခင¦	175
¦ကြပါ¦	175
တပ¦	174
ည	174
ကျင¦	174
¦သိတင¦	174
¦မကောင¦	174
သာ¦	173
စိတ¦	173
¦ယုဒရှင¦	173
¦ဗာ	173
¦ချုပ¦	173
ရာအရပ¦	172
ရကြမည¦	172
¦ပြီး	172
ပေါင¦	171
¦းကား¦	171
¦အမျိုးအနွယ¦	171
¦င	171
အမျိုးသား¦	170
ဖျက¦	170
စွာ	170
¦ဤအရပ¦	170
¦နံ¦	170
မြ	169
ဘုရား¦	169
¦နှိမ¦	169
¦တရားကို¦	169
¦ချင¦	169
ခံရ	168
¦းစေ	168
¦သူတပါး	168
¦ထိုမင¦	168
¦ခံရသော¦	168
မြေ	167
¦အစ¦	167
¦ထိုမှတပါး¦	167
¦စရာ	167
¦ကြွေးကြော¦	167
့်၍၊▁	166
ဇာ	166
¦းမသည¦	166
¦မောရှေအား¦	166
်၌၎	165
အပေါ¦	165
¦ဧလိ	165
¦အသင¦	165
¦အလျင¦	165
¦ပျောက¦	165
ုသ	164
¦းလွတ¦	164
¦ထပ¦	164
¦တာတော¦	164
¦တရားတော¦	164
¦စဉ¦	164
??	164
မျက¦	163
ထဲသို¦	163
¦သိုးသငယ¦	163
¦တကောင¦	163
ွေး¦	162
ဟော	162
ခံ¦	162
¦းစွာ¦	162
¦မြေပေါ¦	162
¦မမူ	162
¦ဘုရားသည¦	162
¦တပါးအမျိုးသားတို¦	162
¦ဂ	162
းတ	161
ားတော¦	161
ါ¦	161
ကြနှင¦	161
¦အန	161
¦လူသည¦	161
¦ရကြမည¦	161
¦မှောက¦	161
ံကို	160
လျ	160
ခေါ¦	160
¦းတည¦	160
¦ဟော	160
¦မွေ¦	160
¦မောရှေ	160
¦ပိတ¦	160
¦ဆိုကြ¦	160
¦ကြသည¦	160
ုလ	158
စား¦	158
¦းမ¦	158
¦ဟေ	158
¦ပြော¦	158
¦ဆိုသော¦	158
ရှိသော¦	157
¦ဟူမူကား¦	157
¦မှောင¦	157
¦ပို¦	157
¦ကွယ¦	157
ဟူ¦	156
လူ¦	156
ရာဖြစ¦	156
တွေ¦	156
ခါ	156
¦းဝေး	156
¦းစိမ¦	156
¦အကြံ	156
¦ပြုလျှင¦	156
¦စား¦	156
¦ဂါ	156
¦ခိုး	156
¦ကျော¦	156
ျ	155
ာ	155
သိ¦	155
ပါစေသော¦	155
ထောက¦	155
ခုနစ¦	155
¦အမြန¦	155
¦အချည¦	155
¦မိမိ¦	155
¦စု	155
¦ကြနှင¦	155
ံတော¦	154
အပ¦	154
ဝတ¦	154
¦ယေရှု	154
¦မွတ¦	154
¦မတရားသော¦	154
¦နေရာ	154
¦ထို¦	154
သန¦	153
ရသည¦	153
ကြီး¦	153
¦ထိုသူ¦	153
¦တစုံတခု	153
¦တကား¦	153
¦ချည¦	153
သိမ¦	152
ရော	152
ယော	152
ဆို	152
¦းဆို	152
¦အမှန¦	152
¦ရွာ	152
အပြစ¦	151
မန¦	151
ထက¦	151
ကိုင¦	151
¦းလေ¦	151
¦အသွေး	151
¦သူနှင¦	151
¦ရောင¦	151
¦ရင¦	151
¦ယုဒလူတို¦	151
ွား	150
သောအမှု	150
သောသူဖြစ¦	150
ဝင¦	150
စီး	150
ခန¦	150
¦းကြီးသည¦	150
¦လဲ	150
¦ရိုက¦	150
¦ယေရှုကလည¦	150
¦မြေကြီးပေါ¦	150
¦ဘမ¦	150
¦ထဲမှာ¦	150
¦စွာ	150
¦ကြေးဝါ	150
ီးအ	149
အောက¦	149
¦အလိုတော¦	149
¦သောစိတ¦	149
¦သေခြင¦	149
¦လောဟု¦	149
¦ထာဝရဘုရားက¦	149
¦ထမြောက¦	149
¦ငှက¦	149
ူ¦	148
ုံး	148
သတ¦	148
သ¦	148
¦းသွား	148
¦ဥပုသ¦	148
းက	147
ုံး¦	147
သမျှသော¦	147
လုံး	147
ရံ	147
¦ဘဏ¦	147
¦ဇိအုန¦	147
¦စာ¦	147
¦ချောင¦	147
ရင¦	146
နာ¦	146
¦ယေရမိ	146
¦မတရား	146
¦ပေါလု	146
လွန¦	145
ဇ¦	145
ကြည¦	145
¦ဤသို¦	145
¦သောသူဖြစ¦	145
¦သုတ¦	145
¦လုယူ	145
¦ရှု¦	145
¦ဂြိုဟ¦	145
ရိ¦	144
¦အမင¦	144
¦လောင¦	144
¦လေပြီ¦	144
¦မှီ¦	144
¦ပေါက¦	144
¦ကောက¦	144
¦ဆွဲ	143
¦စာရင¦	143
များနှင¦	142
မဲ¦	142
မီး	142
ဘော¦	142
ဆယ¦	142
¦းရ	142
¦းတိမ¦	142
¦ယောဟန¦	142
¦မသ	142
¦နား¦	142
¦ခံရမည¦	142
ျာ	141
မနေ¦	141
စွဲ	141
¦အာမ	141
ဟုဆို	140
ဟာ	140
စရာဘို¦	140
¦းဝေးရာ¦	140
¦လုံးကို¦	140
¦မူကြောင¦	140
စာ	139
ကိုယ¦	139
¦းမည¦	139
¦းနိုင¦	139
¦ဣသရေလရှင¦	139
¦ဝိုင¦	139
¦ဖြတ¦	139
ြို	138
ပြော¦	138
ခံရ¦	138
¦ဝေး	138
¦ပေတရု	138
¦ပါး	138
¦နှ	138
¦ငိုကြွေး	138
¦ဂိလဒ¦	138
¦ကာ¦	138
အတိုင¦	137
ရိတ¦	137
ယောက¦	137
ယူ¦	137
ပေးတော¦	137
¦တရား¦	137
ွဲ	136
ဘက¦	136
စည¦	136
ခံရသော¦	136
ကိုမျှ¦	136
¦းလောင¦	136
¦လု	136
¦တိလူတို¦	136
¦ဆီသို¦	136
¦စုံ¦	136
¦စုဝေး	136
¦ခံရ¦	136
ရှိလျှင¦	135
ရွာ	135
ရာတို¦	135
မက¦	135
¦သောနေ¦	135
¦ပု	135
¦နေရာ¦	135
¦ကိ	135
း¦	134
ရှု	134
ဘုရား	134
¦ဤသူတို¦	134
¦အကြ	134
¦မိဘ	134
¦ဗက¦	134
အတွက¦	133
သေး¦	133
ဘူး	133
ပြုသော¦	133
¦အဆွေအမျိုး	133
¦မှူး	133
¦များစွာသော¦	133
¦မူပါဟု¦	133
¦ဘွားမြင¦	133
¦တပါး	133
¦ငံ¦	133
¦ကြော¦	133
အောင¦	132
ပါး	132
¦းဘ	132
¦အဟိ	132
¦ပြုပြင¦	132
¦ဇာ	132
¦ကမ¦	132
ပါဟု¦	131
¦းမှ¦	131
¦ဖွင¦	131
¦ပြုကြ¦	131
¦ငြင¦	131
¦ကပ¦	131
ောမ	130
ိလူ¦	130
ရှိသမျှကို¦	130
ဆန¦	130
¦ဥ	130
¦ဝှက¦	130
မျှ¦	129
ဇိ	129
ကြား	129
¦အမ¦	129
¦အဘိ	129
¦လေဝိသားတို¦	129
¦လုလင¦	129
¦မရ	129
¦မမြင¦	129
ွာ	128
ီ¦	128
ိုးတို¦	128
သမ	128
သစ¦	128
လဲ	128
ထင¦	128
တရား	128
¦းမတို¦	128
¦းနှီး	128
¦သားအပေါင¦	128
¦မေးမြန¦	128
¦နှိုးဆော¦	128
ဿ	127
ွေ¦	127
ရမြို¦	127
¦သောအရပ¦	127
¦လွင¦	127
¦မှာထားတော¦	127
¦ပြောင¦	127
¦ထာဝရဘုရားကလည¦	127
¦စကားတော¦	127
¦ခိုလှုံ	127
့၊	126
သောစိတ¦	126
ရပ¦	126
စရာ	126
¦တပြည¦	126
¦စီးခြင¦	126
¦ကြား¦	126
????▁??	126
????????	126
အသီး	125
အချို¦	125
သောင¦	125
ဘုရားသခင¦	125
ဏ	125
¦လောကီ	125
¦ပြတော¦	125
¦ကြီးစွာသော¦	125
အမျိုးသားတို¦	124
မှီ	124
ပြစ¦	124
စေဟု¦	124
¦းလင¦	124
¦အတောင¦	124
¦ရှား¦	124
¦ရိုး	124
¦မူသော	124
¦မတွေ¦	124
¦ဗာလ	124
¦ထိုသူကို¦	124
¦တစုံတယောက¦	124
¦ချိန¦	124
းမ	123
ရိမ¦	123
မလ	123
မပြု	123
မတ¦	123
ဖြ	123
ပါစေ¦	123
နောက¦	123
နည¦	123
¦ဝါကြွား	123
¦ယောရှု	123
¦များပြား	123
▁၏။▁	122
ုရ	122
သားကို¦	122
လှည¦	122
ရသော	122
မျိုး¦	122
မေး	122
¦သားဖြစ¦	122
¦သမ¦	122
¦များတို¦	122
¦မစ	122
¦ပွဲ	122
¦ပါသည¦	122
????????▁???	122
ြေ	121
သောသူကို¦	121
မှတ¦	121
¦ဣသရေလအမျိုးကို¦	121
¦အသေသတ¦	121
¦အဆင¦	121
¦သူဖြစ¦	121
¦လူများ	121
¦နှာ¦	121
¦ထိုအမှု	121
¦တိတ¦	121
¦ခွဲ	121
ေလသည¦	120
လု	120
မုတ¦	120
ပါလိမ¦	120
ထိုက¦	120
ဆုံး	120
¦းအရာ	120
¦းမရှိ¦	120
¦အထ	120
¦အစရှိသော¦	120
¦ထိုကာလ¦	120
¦ထားသော¦	120
¦ခါနာန¦	120
????????▁?	120
သောက¦	119
မှတပါး¦	119
¦လော	119
¦လာကြ¦	119
¦ဘော	119
¦နာမ	119
¦ထိုသခင¦	119
¦တု¦	119
¦ဆုပ¦	119
¦ကြီး¦	119
¦ကိုခေါ¦	119
းသ	118
ဝမ¦	118
လျှောက¦	118
လော	118
ယဇ¦	118
မှီ¦	118
ဆီ	118
ခိ	118
ကြံ	118
ကျိန¦	118
¦းသောသူတို¦	118
¦းကြလော¦	118
¦အမ	118
¦အပိုင¦	118
¦မြ	118
¦ဘောဇဉ¦	118
¦ပညာရှိ	118
¦ညူး	118
¦ကြွတော¦	118
အကြောင¦	117
သောနေ¦	117
ရာကို¦	117
ဓ	117
ကိုသာ¦	117
¦အားကြီး	117
¦အမြဲ	117
¦ဟူသော¦	117
¦သောသူကို¦	117
¦ရှိပါ¦	117
¦မှီ	117
¦မနာရှေ	117
¦ဆိုရမည¦	117
မြစ¦	116
င	116
ကျောက¦	116
¦းအကြောင¦	116
¦းဟူမူကား¦	116
¦သီး	116
¦သာပေါင¦	116
¦ရှောင¦	116
¦ဆိုလေ¦	116
????????▁????	116
ဣ	115
ဘ¦	115
¦းမရှိ	115
¦းကျင¦	115
¦ဧလ	115
¦အလုံးစုံတို¦	115
¦ရှမွေလ	115
¦ရကြလိမ¦	115
¦မှားယွင¦	115
¦မျ	115
¦မူသောအခါ¦	115
¦မုတ¦	115
¦မသွား	115
¦ပြောဆို¦	115
¦တဲ	115
¦တရာ	115
¦ချ¦	115
သောပြည¦	114
လွတ¦	114
ယေ	114
စု¦	114
¦းရာ¦	114
¦းတိုင¦	114
¦အမှုတို¦	114
¦အနှစ¦	114
¦ဘိုးဘေး	114
¦ပြုရမည¦	114
¦တနေ¦	114
ယသည¦	113
ချက¦	113
¦ရွေး	113
¦ဗေ	113
¦ဗတ¦	113
¦နှာကို¦	113
¦ထိုနည¦	113
¦ဆဲ	113
¦ကိုမြင¦	113
?	113
ွာ¦	112
ူသော¦	112
ဦး¦	112
အသက¦	112
သောအရပ¦	112
လွှတ¦	112
လူအပေါင¦	112
မေ	112
ဘဲနေ	112
ညီ	112
စွန¦	112
ကာလ¦	112
¦အလျှင¦	112
¦ရှစ¦	112
¦မာန	112
¦ဇေ	112
¦စိုးရိမ¦	112
¦ဂေ	112
ွား¦	111
ီးမ	111
ဇာ¦	111
ကာလ	111
¦းထဲသို¦	111
¦းထိုင¦	111
¦းကဲ¦	111
¦အရာကို¦	111
¦ပါပြီ¦	111
¦ဒုတိယ	111
¦ညက¦	111
¦ငါမြင¦	111
¦ခြ	111
သောစကား	110
ဝါ	110
မြည¦	110
ပူဇော¦	110
တပါး	110
ကား	110
¦းလျှင¦	110
¦းရမည¦	110
¦ဣသရေလလူတို¦	110
¦အသံ	110
¦အနောက¦	110
¦သောင¦	110
¦မေးတော¦	110
¦နှလုံး¦	110
¦နားလည¦	110
¦စိုးစံ	110
¦ကျက¦	110
¦ကရုဏာ	110
လောက¦	109
ဒေ	109
¦အရှက¦	109
¦အမွေခံ	109
¦အမြင¦	109
¦သမီး¦	109
¦ရထား	109
¦မမူပါနှင¦	109
¦တရားစီရင¦	109
¦ဇိ	109
¦စေသော¦	109
¦ငှါ¦	109
¦ကရုဏာတော¦	109
လို¦	108
ဗ¦	108
နေသော¦	108
ဒိ	108
စပ¦	108
ကြသနည¦	108
¦းစေ¦	108
¦းငှါ	108
¦ဤအမှု	108
¦အမျိုးသား	108
¦လေဝိ	108
¦မထီမဲ¦	108
?????????????▁??	108
၊-	107
အရာ	107
ဗက¦	107
ပညတ¦	107
နုန¦	107
¦ဣသရေလအမျိုးသား¦	107
¦သိပ¦	107
¦လို	107
¦ယွာဘ	107
¦မု	107
¦ပျ	107
¦ပေးလိုက¦	107
¦နင¦	107
¦ကွင¦	107
¦ကိုအ	107
ီးတို¦	106
ဝေး	106
စေနှင¦	106
¦အစင¦	106
¦သုံးရက¦	106
¦သိမြင¦	106
¦လာသော¦	106
¦ဘုံ¦	106
¦ပြား	106
¦ကျယ¦	106
ေသ	105
ာန¦	105
သမျှတို¦	105
ရှက¦	105
တဘက¦	105
ခိုင¦	105
¦းစေခြင¦	105
¦အာသ	105
¦အကုန¦	105
¦သေခံ	105
¦လတံ¦	105
¦မေးလျှောက¦	105
¦ပြပ¦	105
¦ထာဝရဘုရားဖြစ¦	105
¦စိုက¦	105
¦ဂလာ	105
အမျိုးသား	104
ရွက¦	104
ပွဲ	104
¦အရာတို¦	104
¦အမြဲ¦	104
¦အဆက¦	104
¦လူတ	104
¦မူချက¦	104
ကြွ	103
ကုန¦	103
ကာ	103
¦အာဇ	103
¦အလုပ¦	103
¦မော¦	103
¦မလိုက¦	103
¦မဆ	103
¦တုန¦	103
¦စုံစမ¦	103
¦ကြီးမြတ¦	103
¦ကြားပြော	103
¦ကိုကိုယ¦	103
ွင¦	102
ံတ	102
အလို	102
သူ¦	102
ဗာ	102
နိ¦	102
ဒါ	102
စုံ	102
ခြား	102
ခေါင¦	102
ကြွင¦	102
¦းရ¦	102
¦အနက¦	102
¦ရှောလုသည¦	102
¦မေတ¦	102
¦ဓမ¦	102
¦ထံ¦	102
¦တချက¦	102
????????▁?????	102
ဘဲ	101
¦းခံ	101
¦အမှု¦	101
¦အမျိုးသားချင¦	101
¦များနှင¦	101
¦မိမိအ	101
¦ဘွား	101
¦နေတော¦	101
¦ဆေး	101
ဟတ¦	100
ရှိတော¦	100
ပျောက¦	100
ပါလော¦	100
¦းတွား	100
¦းဆဲခြင¦	100
¦အာဗြဟံ	100
¦လေးဆယ¦	100
¦မုသာ	100
¦ဘုရားကို¦	100
¦ပဌနာ	100
ါး	99
သားကား¦	99
မှန¦	99
ဘိ	99
ပတ¦	99
ထဲမှာ¦	99
¦အရ	99
¦လာသည¦	99
¦နိမိတ¦	99
¦ဆုံးသော¦	99
¦ဆီးတား	99
¦ငါပေး	99
ူသည¦	98
အဝတ¦	98
လွှဲ	98
လတံ¦	98
ရောင¦	98
ဘွယ¦	98
ခရိုင¦	98
¦ဤပြည¦	98
¦အလျား	98
¦သူကို¦	98
¦သတို¦	98
¦လူအသက¦	98
¦ရွေးကောက¦	98
¦မပြ	98
¦ပဌ	98
¦ညံ	98
¦ဆာ¦	98
¦ကြိမ¦	98
¦ကူး	98
¦ကိုက¦	98
????▁	98
အရှင¦	97
သောအမှုကို¦	97
သောအထည¦	97
ဝေ	97
ရကြလိမ¦	97
မျှမ	97
များကို	97
ပျ	97
ဆိုး	97
¦းတတ¦	97
¦ဣဇာက¦	97
¦သွားလော¦	97
¦သူပြည¦	97
¦မှူးမတ¦	97
¦မဝင¦	97
¦ဖြေရာယဇ¦	97
¦ပြေ	97
¦နဲ	97
¦ထုံးဖွဲ¦	97
¦တရားသဖြင¦	97
¦တကျိပ¦	97
¦ညည¦	97
¦စားပွဲ	97
¦စရာ¦	97
¦ခိုးတော¦	97
¦ကာလပတ¦	97
့၌၎	96
ဌ	96
ညှ	96
စမ¦	96
ခိုး	96
¦းနှစ¦	96
¦းက	96
¦အားကြီးသော¦	96
¦အနာ	96
¦လုံ	96
¦မှည¦	96
¦မြေမှုန¦	96
¦မြေ¦	96
¦မောရှေ¦	96
¦နားမှာ¦	96
¦တံ	96
¦တူ¦	96
¦စုံလင¦	96
¦ကုလားကာ	96
ိုကြ	95
အဘယ¦	95
မရှိသော¦	95
ဘွား	95
ဖြတ¦	95
ထားသော¦	95
¦ဧည¦	95
¦အဦး	95
¦သမုတ¦	95
¦မှာထား	95
¦မောဘ	95
¦မိမိအိမ¦	95
¦မနေ	95
¦ဘဲနေ	95
¦ပြေး¦	95
¦ပေ	95
¦ထဲ¦	95
¦ထာဝရ	95
¦ထည¦	95
¦တဝါ	95
¦ဍာ	95
¦စကားကို	95
¦ငါရ	95
¦ခုတ¦	95
¦ကြံစည¦	95
¦ကြားလျှင¦	95
သောနောက¦	94
သားအပေါင¦	94
ရှာ¦	94
မှီတိုင¦	94
ဖွင¦	94
တံ	94
¦းသတ¦	94
¦းဘော¦	94
¦းဖြင¦	94
¦အဘိုး	94
¦အစာ	94
¦သားကို¦	94
¦ရေး	94
¦ယောနသန¦	94
¦မူသနည¦	94
¦တခု	94
¦ဂလာရှိ¦	94
¦ကာကို¦	94
သီး	93
ရှေ	93
နေရာ¦	93
ငါး	93
¦းမိုး	93
¦အပြည¦	93
¦သားဦး	93
¦ရာအရပ¦	93
¦မောရှေနှင¦	93
¦မဖြစ¦	93
¦စရာဘို¦	93
¦ချို	93
ဩ	92
သောအရာ	92
ရှ¦	92
ဖွဲ¦	92
ဂါ	92
ခြား¦	92
ကိုယူ¦	92
¦းနည¦	92
¦းကြ	92
¦ဤလူမျိုး	92
¦အာဟပ¦	92
¦ဟိတ¦	92
¦လွှမ¦	92
¦ပါသော¦	92
¦ထိုအကြောင¦	92
¦တေ	92
¦တုံ¦	92
¦စားသောက¦	92
¦ခဏာ	92
▁	91
အလုံးစုံတို¦	91
သမျှအတိုင¦	91
ရွှ	91
ရိပ¦	91
ရာလမ¦	91
ထဲ¦	91
ထားတော¦	91
တရား¦	91
¦းလူသား¦	91
¦အစ	91
¦မကြောက¦	91
¦ပေးမည¦	91
¦ကြွယ¦	91
¦ကု	91
ဥ	90
သေး	90
သောသူအပေါင¦	90
နားတော¦	90
ဆက¦	90
စေသတည¦	90
ကြကုန¦	90
¦းရဲခြင¦	90
¦းစာ¦	90
¦ဤမြို¦	90
¦သမျှသော¦	90
¦လူမျိုးတို¦	90
¦ဘူး	90
¦နှလုံးကို¦	90
¦နီးချင¦	90
¦နီ	90
¦နို¦	90
¦ကိုး	90
ောဘ	89
အစဉ¦	89
ဖက¦	89
တော	89
စိုး	89
စို¦	89
ငါ¦	89
ချိန¦	89
¦းအမှု	89
¦းဝပ¦	89
¦အသီး	89
¦သိုးထိန¦	89
¦ရှေး	89
¦ရဲရင¦	89
¦မေး	89
¦ဖြေ	89
¦ပြုမိ	89
¦ခရီးသွား	89
¦ခဏ	89
¦ကွပ¦	89
¦ကြွ	89
¦ကိုချ	89
ှောက¦	88
ဦးမည¦	88
ရဲ	88
ယာ	88
ပြုတော¦	88
နက¦	88
ထဲ	88
ခု	88
ကန¦	88
¦းကိုလည¦	88
¦ဤသူသည¦	88
¦အသွေးကို¦	88
¦သွားလေ¦	88
¦သားရဲ	88
¦ရှုတ¦	88
¦ရှိသတည¦	88
¦ယေရောဗောင¦	88
¦ဘုရားတို¦	88
¦နေသည¦	88
¦တူ	88
¦ဆည¦	88
¦ဂဒ¦	88
¦ကွဲပြား	88
¦ကွဲ	88
¦ကြော	88
ရည¦	87
မူ	87
ဖြောင¦	87
ပြား	87
တရားကို¦	87
ခပ¦	87
¦အစွမ¦	87
¦ဟုဆို¦	87
¦သားသမီးတို¦	87
¦ဝေ	87
¦လွှဲ	87
¦ရွံ	87
¦မှား¦	87
¦မျှ	87
¦မျိုး	87
¦ထိပ¦	87
¦ခဲ	87
¦ခါလဒဲ	87
ူကို¦	86
အသံနှင¦	86
အများတို¦	86
သောမြို¦	86
ရှောင¦	86
မော	86
နား¦	86
တံခါး	86
တပါး¦	86
ဆို¦	86
ကြသော¦	86
¦းဝင¦	86
¦းလ	86
¦းရှင¦	86
¦းကြောင¦	86
¦သောအားဖြင¦	86
¦ဝေါ¦	86
¦လျှော¦	86
¦မြက¦	86
¦ဖွဲ¦	86
¦ဖာရောဘုရင¦	86
¦ပြုစု	86
¦ပေ¦	86
¦တရှောက¦	86
¦ငါအမှန¦	86
¦ခု	86
ပွဲကို¦	85
ဒေသ	85
ကျေးဇူး	85
¦းချ	85
¦အမှီပြု¦	85
¦အမျိုးမျိုး	85
¦အစိုး	85
¦အခြားသော	85
¦အကျ	85
¦ရေတွက¦	85
¦နှံ	85
¦နှလုံးသည¦	85
¦ထာဝရဘုရားအဘို¦	85
¦စွဲ	85
¦စမ¦	85
¦ငါးဆယ¦	85
¦ခရိုင¦	85
¦ကြဲ	85
¦ကြသော¦	85
အခွက¦	84
သောအားဖြင¦	84
သောလူ	84
ငြင¦	84
ကျွမ¦	84
¦းအသရေ	84
¦အသေကောင¦	84
¦ဝယ¦	84
¦လှန¦	84
¦မျိုးစေ¦	84
¦ပြီးသော¦	84
¦ပုံ	84
¦ထူး	84
¦ဆုံးရှုံး	84
¦ကိုငါ	84
သွင¦	83
သောအမှု¦	83
လယ¦	83
ဗလ	83
ပါပြီဟု¦	83
ထာဝရ	83
ညှဉ¦	83
ညစ¦	83
ခြောက¦	83
ကြီးတို¦	83
¦းငယ¦	83
¦ဧဒုံ	83
¦အာမောရိ	83
¦အဘသည¦	83
¦သားကား¦	83
¦ယခု¦	83
¦မောဘပြည¦	83
¦မပေး	83
¦မထ	83
¦ထားဘေး	83
¦ခွင¦	83
ာရပ¦	82
ရှိကြ¦	82
မဲ	82
ဘေး	82
နားမှာ¦	82
¦ျား¦	82
¦းပ	82
¦အရေဖျားလှီးခြင¦	82
¦အမြဲတည¦	82
¦သွားသော¦	82
¦ရဲတိုက¦	82
¦ရုဗင¦	82
¦မောင¦	82
¦မီးဖြင¦	82
¦မိမိလက¦	82
¦ပြုခြင¦	82
¦ဒေါသ	82
¦ဆီး¦	82
¦ဂေါ	82
¦ကျွေး	82
သားဖြစ¦	81
သမျှကို¦	81
မှု¦	81
ဗု	81
ပြုလျက¦	81
ခြေ	81
ချုပ¦	81
¦ဧလိရှဲ	81
¦သားသမီး	81
¦ရှောလု¦	81
¦ရသော	81
¦မှာလိုက¦	81
¦ဒုက¦	81
¦တွန¦	81
¦ဆီးခြင¦	81
¦ငါပြော	81
¦ဂလာရှိ	81
¦ကြံ¦	81
¦ကြမ¦	81
▁၍▁	80
ွါ	80
ပါသနည¦	80
ပစ¦	80
ထည¦	80
စက¦	80
¦းစံ	80
¦အပင¦	80
¦အနည¦	80
¦သူရဲတို¦	80
¦သူမျှမ	80
¦သမ	80
¦ရေကို¦	80
¦ယေရှုက¦	80
¦မြေကြီး¦	80
¦မူသောကြောင¦	80
¦ထားနှင¦	80
¦စကား¦	80
▁၏▁	79
ွါး	79
အတွင¦	79
သောအရာကို¦	79
ဝန¦	79
ရသောအခွင¦	79
နှောင¦	79
ထိုင¦	79
တက¦	79
စေလွှတ¦	79
ချိုး	79
ကိုးကွယ¦	79
¦အာဏာ	79
¦အခန¦	79
¦သိုး¦	79
¦ရှမာရိမြို¦	79
¦ယေရှု¦	79
¦မှီတိုင¦	79
¦မွေး	79
¦မော	79
¦ဌာန¦	79
¦ဆံ	79
¦ငြ	79
¦ဂတိတော¦	79
¦ခြေ¦	79
?????????????▁	79
ုံးမ	78
သောအပြစ¦	78
သလောဟု¦	78
ရဟု¦	78
ခြုံ	78
ကြီးအ	78
ကိ	78
¦းယူ¦	78
¦းပယ¦	78
¦အသေခံ	78
¦အနိုင¦	78
¦သူနည¦	78
¦ရွေးနှုတ¦	78
¦ပြာ	78
¦တပါး¦	78
¦စီ	78
¦ခါ	78
¦ကျေးဇူးပြု	78
▁၊▁	77
ူသော	77
အဘ	77
လျော¦	77
ရစ¦	77
ပြီတကား¦	77
ပုံ	77
စေသော¦	77
စာကို¦	77
¦ျာလက¦	77
¦းတရား	77
¦းစာ	77
¦းခ	77
¦ဤသူ	77
¦အကျိုးကို¦	77
¦သိကြ¦	77
¦သငယ¦	77
¦ဝါးကပ¦	77
¦ရိုသေ	77
¦ယူခဲ¦	77
¦ယုံ	77
¦ယုဒ¦	77
¦မြှ	77
¦မပျက¦	77
¦မတည¦	77
¦ဘာသာ	77
¦ဖလ	77
¦နေရ	77
¦စုံဘက¦	77
¦စားစရာ	77
¦စာစောင¦	77
▁၌▁	76
်▁၍▁	76
ီးမွမ¦	76
ပြား¦	76
ပေါက¦	76
စကားကို	76
¦အာဗ	76
¦အလိုငှါ¦	76
¦အမျိုးကို¦	76
¦သိတော¦	76
¦လွှား	76
¦ရေလ	76
¦ထံတော¦	76
¦ထိုသူအပေါင¦	76
¦ထားကြ¦	76
¦တဆေး	76
¦ဆိုလျက¦	76
¦ငါပေးမည¦	76
¦ချခြင¦	76
¦ကြီးသော¦	76
¦ကြိုး	76
¦ကျပ¦	76
၌၊▁	75
သောသ	75
သောစကားကို¦	75
မြတ¦	75
ထမ¦	75
စေသဖြင¦	75
ခတ¦	75
ကိုမြင¦	75
¦ဣသ	75
¦အဆ	75
¦သွေးဆောင¦	75
¦သုံးဆယ¦	75
¦သမုဒ¦	75
¦ယောရှုသည¦	75
¦မူစေသတည¦	75
¦မယ¦	75
¦ပါစေ¦	75
¦နေဗုခဒ¦	75
¦တိကျမ¦	75
¦တိ¦	75
¦တယ¦	75
¦တနှစ¦	75
¦ဆုံးမ	75
¦ငါသိ¦	75
¦ငါမှာထား	75
¦ကေ	75
်▁၌▁	74
တခု	74
ဏ¦	74
စကား¦	74
¦းလည¦	74
¦းများကို¦	74
¦ဣသ¦	74
¦အာရှ	74
¦အလုံးအရင¦	74
¦အကောင¦	74
¦သူတပါးတို¦	74
¦သားသည¦	74
¦ရှုလော¦	74
¦ရာသို¦	74
¦မထင¦	74
¦ဖာ	74
¦တထောင¦	74
¦ဌ	74
¦စွာနေ	74
¦ခံရလိမ¦	74
¦ကြီးသူတို¦	74
ွှေ	73
့၏။▁	73
ိုးပ	73
သမျှ¦	73
လေးထောင¦	73
လောင¦	73
မှုကို¦	73
ဘုရားသည¦	73
ပူ	73
ပယ¦	73
ချစ¦	73
ကျိုး	73
¦ျာ	73
¦းအမှုကို¦	73
¦းစွာ	73
¦ဣသရေလအမျိုးသားအပေါင¦	73
¦အသီးအသီး¦	73
¦အသီးအနှ	73
¦အမှုကို	73
¦အဗရှလုံ	73
¦ဟေဗြုန¦	73
¦ရွံရှာဘွယ¦	73
¦ယုဒအမျိုး	73
¦မလုပ¦	73
¦ပျို	73
¦စိမ¦	73
¦ဂလာကို¦	73
¦ချီ¦	73
¦ကြကုန¦	73
¦ကား	73
ွမ¦	72
ူးသော¦	72
သုံးဆယ¦	72
မြောက¦	72
ဖုံး	72
ပြီး	72
ပလ¦	72
ဋ¦	72
ဇရ	72
¦းအဘော¦	72
¦းလဲ	72
¦းမနှင¦	72
¦းဆ	72
¦းကြီးပေး	72
¦အာရ	72
¦ဟေဇကိ	72
¦သောအရာ	72
¦သောသ	72
¦သိမှတ¦	72
¦ရိတ¦	72
¦မူပြီဟု¦	72
¦မီးလောင¦	72
¦မက	72
¦ပြုတတ¦	72
¦ပသခါ	72
¦နှာတော¦	72
¦နီး	72
¦ဓ	72
¦ထူးဆန¦	72
¦တံဆိပ¦	72
¦ညှ	72
¦ဆိုလျှင¦	72
¦ငါအ	72
¦ခါး	72
¦ကြလျှင¦	72
ဥပ	71
သမျှ	71
ပါနှင¦	71
နတ¦	71
ဒု	71
ထုတ¦	71
စီ	71
ချောင¦	71
ခို	71
ကြား¦	71
¦းသာ¦	71
¦းမကို¦	71
¦းပါး	71
¦ဤရွေ¦	71
¦အိုဘုရားသခင¦	71
¦အာခ	71
¦အလိုအလျောက¦	71
¦အ¦	71
¦သိရကြလိမ¦	71
¦ယခုမှာ¦	71
¦မှီဝဲ	71
¦ဒါ	71
¦ဆိုးမ	71
¦စာရေး	71
¦ငိုကြွေးမြည¦	71
အဘ¦	70
သောလမ¦	70
ရှေဘ	70
ပြုခြင¦	70
ပြတ¦	70
ပါစေနှင¦	70
ဒါဝိဒ¦	70
ဒဏ¦	70
ထံ¦	70
တဆယ¦	70
ဆိုးတို¦	70
ငွေ	70
ကိုခံ	70
¦းသွားခြင¦	70
¦းသောအ	70
¦းသောသူ¦	70
¦းကြီးပေးတော¦	70
¦းကိုခံ	70
¦အလျောက¦	70
¦အမဲ	70
¦အခွန¦	70
¦ဟုဆို	70
¦သောမြို¦	70
¦သားအ	70
¦လူဆိတ¦	70
¦ရှိသော	70
¦ရှိလိမ¦	70
¦ယောရှဖတ¦	70
¦မူပါ	70
¦မဟ	70
¦ဘုရားဖြစ¦	70
¦နာမကို¦	70
¦ထဲက	70
¦တုလူတို¦	70
¦တရ	70
¦တခ	70
¦ကျွေးမွေး	70
-	70
်၊-	69
လှ¦	69
တု	69
ဆိုင¦	69
စွပ¦	69
ကြောက¦	69
ကဲ	69
¦းထ	69
¦းစီးသူရဲ	69
¦အာရဇ¦	69
¦အာမင¦	69
¦အာဗြဟံ¦	69
¦အမှုအရာ	69
¦အမြစ¦	69
¦သမျှ	69
¦လှေ	69
¦မချ	69
¦ပေးသနားတော¦	69
¦တံခါးဝ	69
¦ဆုံးမဩဝါဒ	69
¦ဂလာရှိကြ¦	69
¦ချော	69
¦ကိုသာ¦	69
¦ကိုမျှ¦	69
အနွယ¦	68
လူမျိုး	68
ရိုက¦	68
ရတတ¦	68
ဖလ	68
¦းသူတို¦	68
¦းဝ	68
¦ဦးခေါင¦	68
¦အားကြီး¦	68
¦အာရှုရိရှင¦	68
¦အသီးသီး	68
¦သတိပြု	68
¦ရှိသမျှကို¦	68
¦ရော	68
¦ယခုမူကား¦	68
¦မိက¦	68
¦မတတ¦	68
¦ဗေသ	68
¦နိ	68
¦ထာဝရဘုရားထံတော¦	68
¦တံပိုးမှုတ¦	68
¦ချွတ¦	68
¦ခမ¦	68
¦ကွာ	68
¦ကြွလာတော¦	68
ဟေ	67
သားသည¦	67
ဝိညာဉ¦	67
ရာမြို¦	67
ဘဲနေ¦	67
ဘော	67
ပိတ¦	67
နေရာ	67
ကြိုး	67
¦းထား	67
¦လူကို¦	67
¦လာသောအခါ¦	67
¦ရှိလျှင¦	67
¦ရဟု¦	67
¦မြေကြီးကို¦	67
¦မေးလျှင¦	67
¦မလာ	67
¦မမှန¦	67
¦ဖြေခြင¦	67
¦ဖါရောဘုရင¦	67
¦တတိယ	67
¦တကျွန¦	67
¦ချိုး	67
¦ခံတော¦	67
်၌၊▁	66
့်၌▁	66
ီချင¦	66
သိန¦	66
သမီး¦	66
ရှဲ	66
ယောင¦	66
ဗော	66
ပရောဖက¦	66
နာသ	66
ထဲက	66
တစုံတခု	66
စရာ¦	66
ငြိမ¦	66
ချ¦	66
ကျန¦	66
¦ျာဘက¦	66
¦းမောတွေဝေ	66
¦းပြ	66
¦းစွာသော¦	66
¦အသစ¦	66
¦အဗ	66
¦အထွဋ¦	66
¦အကြီးအ	66
¦လူအ	66
¦လူတိုင¦	66
¦ရှုရိ	66
¦ရှိမုန¦	66
¦ရေးထား	66
¦မိဒျန¦	66
¦ဘိသိက¦	66
¦စားခန¦	66
¦စာရေးတံ	66
¦ခေရုဗိမ¦	66
¦ကုလားအုပ¦	66
¦ကိုသတ¦	66
ေါ	65
အတတ¦	65
ဖတ¦	65
ပညာ	65
ထ¦	65
စွာသော¦	65
¦းမှ	65
¦းမဲ¦	65
¦းပါ¦	65
¦းပင¦	65
¦အခြားတပါးသော¦	65
¦သမျှတို¦	65
¦ရုံး	65
¦ရာဇပလ¦	65
¦မစိုးရိမ¦	65
¦ပါစေသော¦	65
¦နေရာကျ	65
¦ဒံယ	65
¦ငါအပ¦	65
¦ငါစီရင¦	65
¦ကြားရ	65
¦ကိုယူ¦	65
ဥ¦	64
အရာတို¦	64
အမျက¦	64
ဟန¦	64
လှုပ¦	64
လွှဲ¦	64
လေရာရာ¦	64
ရှည¦	64
ပေတည¦	64
စီ¦	64
ကြသောအခါ¦	64
ကိုအ	64
¦းစေတော¦	64
¦အရိပ¦	64
¦အဘိမလက¦	64
¦သနား	64
¦လောက¦	64
¦လေဗနုန¦	64
¦ရှည¦	64
¦ရစ¦	64
¦မြဲမြံ	64
¦မပြော	64
¦ဘတ¦	64
¦ပြောသော¦	64
¦ငါသ	64
¦ခာ	64
¦ခရီး	64
ြ	63
အန	63
တရ	63
ခြ	63
¦းလော¦	63
¦းခရီး	63
¦းကြလိမ¦	63
¦ဟုတ¦	63
¦သံလွင¦	63
¦သောလမ¦	63
¦သိုးန	63
¦သိုးထ	63
¦လူသားသည¦	63
¦လူဖြစ¦	63
¦ရှေခင¦	63
¦ရူပါရုံ	63
¦ယှဉ¦	63
¦မိမိကျွန¦	63
¦မစား	63
¦ဗာလမ¦	63
¦တမြို¦	63
¦ဆု	63
¦ငံကို¦	63
¦ငါပြု	63
¦ငါဆိုသည¦	63
¦ဂလာ¦	63
¦ကိုချစ¦	63
▁၍၊▁	62
အမျိုးမျိုး	62
အတောင¦	62
ဟိ	62
ရံ¦	62
ရေကို¦	62
ရာသို¦	62
ပေးမည¦	62
နားထောင¦	62
ဒဒ¦	62
စွာသော	62
ခွန¦	62
ကြားလျှင¦	62
¦းဟူ¦	62
¦းသွား¦	62
¦းများ¦	62
¦းများ	62
¦းပြု¦	62
¦ဧသော	62
¦အသီးအသီး	62
¦အမြတ¦	62
¦အနားမှာ¦	62
¦သွားမည¦	62
¦လောက	62
¦ရှိသမျှ	62
¦ရှာ¦	62
¦ရသည¦	62
¦မှတပါး¦	62
¦မွမ¦	62
¦များစွာသော	62
¦မီးခ	62
¦မတော¦	62
¦ဖြ	62
¦ပြုလျက¦	62
¦နှိပ¦	62
¦နေကြလော¦	62
¦ဒေါ	62
¦ဒေ	62
¦ထိုသ	62
¦ဆုတ¦	62
¦စကားသ	62
¦ကဲ	62
ာနုဘော¦	61
လျှ	61
မွေ	61
မြေ¦	61
ပေ	61
¦းမွန¦	61
¦းဖ	61
¦ဤအ	61
¦အိုး	61
¦အာရှုရိ	61
¦အသံကို¦	61
¦အနန¦	61
¦အန¦	61
¦သောအမှုကို¦	61
¦လူစု	61
¦ရေ¦	61
¦ရသောအခွင¦	61
¦ယစ¦	61
¦မြန¦	61
¦မေထုန¦	61
¦မူပါစေသော¦	61
¦မိဖုရား	61
¦မမ	61
¦ပြို	61
¦ပေတရုသည¦	61
¦ပဋိသန¦	61
¦တရားသည¦	61
¦တတန¦	61
¦ဇေဒကိ	61
¦စရာအကြောင¦	61
¦ကိုပြု	61
ောမင¦	60
ဣသရေလ	60
အခါ¦	60
ဟောပြော	60
သရ	60
လုံး¦	60
လာသည¦	60
ရှု¦	60
ယုတ¦	60
ဖျား	60
နာကို¦	60
တကာတို¦	60
စေသောဟု¦	60
ချိုင¦	60
ခေါ	60
ကွက¦	60
ကြစေ¦	60
ကိုး	60
¦းလိမ¦	60
¦းပြု	60
¦းထဲက¦	60
¦ဣသရေလပြည¦	60
¦အဆွေအမျိုး¦	60
¦သောအရာကို¦	60
¦သမီးတို¦	60
¦လေဝိသား	60
¦လူအစုအဝေး	60
¦ရှိသမျှသည¦	60
¦ရွာတို¦	60
¦ယု	60
¦ယခုတွင¦	60
¦မိမိအဝတ¦	60
¦ပေါလုသည¦	60
¦နားမလည¦	60
¦ထားဖြင¦	60
¦တီး	60
¦တိဇ	60
¦တပါးအမျိုးသား	60
¦စ¦	60
¦ငါဆောင¦	60
¦ငါစေလွှတ¦	60
¦ကျေးဇူးကို¦	60
၏၊▁	59
ွံ	59
ာရုတ¦	59
ပိုး	59
နယ¦	59
ဒပ¦	59
တိရစ¦	59
ညွတ¦	59
ခြံ	59
ကြဟု¦	59
ကိုကား¦	59
¦းပြုဆ	59
¦းတန¦	59
¦ဧလိယ	59
¦ဧဒုံပြည¦	59
¦ဣသရေလအမျိုးသား	59
¦သံကို¦	59
¦သေဖြစ¦	59
¦လှဲ	59
¦လူအမျိုးမျိုးတို¦	59
¦လူတယောက¦	59
¦ရှုံး	59
¦ရေသည¦	59
¦ရိ	59
¦ယေဟု	59
¦မယုံ	59
¦ဘေးဥပဒ¦	59
¦ဖြိုဖျက¦	59
¦ဖာရိရှဲတို¦	59
¦ဓေ	59
¦ထိုလူ	59
¦ထိုမျှမက¦	59
¦ထားလျက¦	59
¦တပါးတည¦	59
¦တစု	59
¦ဆိုတော¦	59
¦ဆိုတတ¦	59
¦စေနှင¦	59
¦စုံသော¦	59
¦ငါချ	59
¦ကျူး	59
¦ကိုတယောက¦	59
အလုံးအရင¦	58
မြှ	58
ဘဲလျက¦	58
ပြောင¦	58
ပါလျက¦	58
ခိုက¦	58
ကြလတံ¦	58
ကေ	58
ကိုရ	58
¦းတု	58
¦းဆီး	58
¦အာန	58
¦အနာရောဂါ	58
¦သူတယောက¦	58
¦လှိုင¦	58
¦လျှ	58
¦ရွှေငွေ	58
¦ယေဇ	58
¦မျှမ	58
¦မူပြီးမှ¦	58
¦မူစဉ¦	58
¦ဘောသဖန¦	58
¦ထိုအမှုကို¦	58
¦တမ	58
¦ညှိုးငယ¦	58
¦ငါထာဝရ	58
¦ကြိုးစား¦	58
▁၏	57
ှက¦	57
ွှယ¦	57
အခွင¦	57
သရဖ	57
ယား	57
ဖဲ¦	57
ဖိ	57
ပြုစု	57
နင¦	57
ကွဲ	57
ကျော¦	57
¦းရှိသည¦	57
¦းတမ¦	57
¦းစည¦	57
¦အုတ¦	57
¦အမှတ¦	57
¦အနား	57
¦သို	57
¦သားမြေးတို¦	57
¦ယုတ¦	57
¦မှထွက¦	57
¦ဗာရှန¦	57
¦ပိလတ¦	57
¦နွယ¦	57
¦နူနာ	57
¦ထိုက¦	57
¦တိမ¦	57
¦ဆံပင¦	57
¦စာဂတိ	57
¦ခံရကြ¦	57
¦ကိုသိ	57
းတကောင¦	56
ါ	56
ရှန¦	56
ရာတွင¦	56
ဖာ	56
ပွင¦	56
ပို¦	56
တဲ	56
ကြိမ¦	56
¦းမိ	56
¦းချကြ¦	56
¦ဧလျာ	56
¦အားနည¦	56
¦အလို¦	56
¦အစေ	56
¦အချုပ¦	56
¦ဟာဇ	56
¦သောအရာ¦	56
¦သောအပြစ¦	56
¦သုံးနှစ¦	56
¦သလောဟု¦	56
¦လျှာ	56
¦လျောက¦	56
¦လဲ¦	56
¦ယူသွား	56
¦မူလျက¦	56
¦မိဿဟာယယဇ¦	56
¦မတရားသဖြင¦	56
¦ဖြေရာ¦	56
¦ဖောက¦	56
¦ပြောကြ¦	56
¦ပြီဟု¦	56
¦ပိ	56
¦ပကတိ	56
¦နေကြ	56
¦ဒမာသက¦	56
¦တံပိုး	56
¦ဆီးတော¦	56
¦ဆိုလို	56
¦ဆာကို¦	56
¦စော	56
¦စတုတ¦	56
¦ကြဟု¦	56
ဟုန¦	55
လူဖြစ¦	55
လုလင¦	55
ရှိသမျှ¦	55
မြော¦	55
မူသော¦	55
ပြီး¦	55
ငှ	55
ခွက¦	55
ကိုခေါ¦	55
¦းသောအခါ¦	55
¦းသောကြောင¦	55
¦းမံ	55
¦းကြား	55
¦ဧဝံဂေလိတရားကို¦	55
¦အထဲ¦	55
¦အကြွင¦	55
¦ဟောပြော¦	55
¦သောအမှု	55
¦သူတပါး¦	55
¦ရေကန¦	55
¦မှားသော¦	55
¦မြွေ	55
¦မူထသော¦	55
¦မိမိမ	55
¦ဘူးသော¦	55
¦ဖြူ	55
¦ဖုံးအုပ¦	55
¦ပြောဆိုကြ¦	55
¦နွား¦	55
¦နေရ¦	55
¦ထူ	55
¦ထိုကာလ	55
¦ထားလေ¦	55
¦တံခါး¦	55
¦စေတတ¦	55
¦စကားသည¦	55
¦ငါချစ¦	55
¦ဂါလိလဲပြည¦	55
¦ဂတိ	55
¦ခြေရင¦	55
¦ချော¦	55
¦ခံယူ	55
¦ကျီ	55
ေါက¦	54
အဆွေ	54
သောသူနှင¦	54
ဝယ¦	54
ယက¦	54
များသည¦	54
ဘူးသော¦	54
နာသည¦	54
ညီ¦	54
စင¦	54
¦းသောအရာတို¦	54
¦းရှိကြ¦	54
¦းရေ	54
¦းပွင¦	54
¦အရှိန¦	54
¦အခါမလည¦	54
¦သေး¦	54
¦သောပြည¦	54
¦သိုးတို¦	54
¦ရှိရာ¦	54
¦မိဿဟာယဖွဲ¦	54
¦မိမိသ	54
¦မယားကို¦	54
¦မတရားသောသူတို¦	54
¦မကြား	54
¦ပြုမည¦	54
¦ပြက¦	54
¦ပေးရမည¦	54
¦နှံ¦	54
¦နိုး	54
¦ထုံးစံ	54
¦ထိုအတူ¦	54
¦ထားရမည¦	54
¦ဆုံးဖြတ¦	54
¦ဆရာ	54
¦ဆပ¦	54
¦ငတ¦	54
¦ခဲနှင¦	54
¦ခိုးကြီး	54
¦ကိုစေလွှတ¦	54
ဟုဆို¦	53
သုံးယောက¦	53
ဝက¦	53
ရှိသနည¦	53
ယုဒ	53
ဗေ	53
တေ	53
တပည¦	53
တကားဟု¦	53
စေတတ¦	53
စရာအကြောင¦	53
ကြာ	53
¦းအလိုငှါ¦	53
¦းပြီးမှ¦	53
¦းဆဲ¦	53
¦ဤမည¦	53
¦အိုင¦	53
¦အလောင¦	53
¦အထပ¦	53
¦အဆွေအမျိုးအလိုက¦	53
¦အခါ	53
¦လူမ	53
¦ရေတွင¦	53
¦မျှော¦	53
¦မသောက¦	53
¦မနာ	53
¦ဖုံး	53
¦ပဌမ	53
¦နောဧ	53
¦နေဇာ	53
¦တဲ¦	53
¦တရားသူ	53
¦ခံရကြလိမ¦	53
ုဒ¦	52
သောအရာတို¦	52
သောအခွင¦	52
သောငှါ¦	52
ရှိသမျှ	52
ရာဇဝင¦	52
စပျစ¦	52
စပါး	52
ခွဲ	52
¦းတနိုင¦	52
¦းခြောက¦	52
¦းချက¦	52
¦အားလည¦	52
¦အသေ	52
¦အစာရှောင¦	52
¦အကျပ¦	52
¦သွေ¦	52
¦သောဒုံ	52
¦သု	52
¦ရှုတော¦	52
¦ရှိသမျှသော¦	52
¦ရှိရမည¦	52
¦ရေးထားလျက¦	52
¦ယခုပင¦	52
¦မြေကို¦	52
¦မီးခွက¦	52
¦မသတ¦	52
¦မသည¦	52
¦ပွင¦	52
¦ပျားရည¦	52
¦နံ	52
¦နေရာချ	52
¦ထိ	52
¦တဘို¦	52
¦တပါးအမျိုးသား¦	52
¦ဆီဥ	52
¦ငါကြည¦	52
¦ချလျက¦	52
¦ခံကြ¦	52
¦ခုနှစ¦	52
¦ကြားမှာ¦	52
ာလမုန¦	51
အဆွေအမျိုး	51
ဝိ	51
လွင¦	51
ပိ	51
ထပ¦	51
တူ	51
တစု	51
စုံမက¦	51
ကြိုးနှင¦	51
ကျိပ¦	51
¦ျားသည¦	51
¦းသူ	51
¦းသီး	51
¦းခို	51
¦ဩဇ	51
¦ဤအမှုကို¦	51
¦အားပေး	51
¦အနံ	51
¦အနတ¦	51
¦သောသူမူကား¦	51
¦သေခံတော¦	51
¦ရှိသမျှ¦	51
¦ရှာဘွယ¦	51
¦ရွှေစင¦	51
¦ရာခ	51
¦ယောဘ	51
¦မြေတွင¦	51
¦မျှလောက¦	51
¦မေးသော¦	51
¦မူရာ¦	51
¦မိမိလူတို¦	51
¦မကျင¦	51
¦ဖြား	51
¦ပေးသော¦	51
¦နှလုံးအ	51
¦ဒကဲ	51
¦တခါ	51
¦တ¦	51
¦ဍ	51
¦ဆူးပင¦	51
¦စေတနာစိတ¦	51
¦စီး¦	51
¦ခွက¦	51
¦ကြာ	51
¦ကိုဆန¦	51
ဝ¦	50
လွှမ¦	50
ပါရ	50
နားမ	50
တာ	50
ငါးဆယ¦	50
ငါတို¦	50
ဂ¦	50
ခရိ	50
ခက¦	50
ကျေးဇူးကို¦	50
¦းအရာကို¦	50
¦းသောသူ	50
¦းက¦	50
¦ဧလာ	50
¦အလ	50
¦အရေဖျား	50
¦အများ	50
¦ဟိ	50
¦သွားပြီးလျှင¦	50
¦သောအကျင¦	50
¦သိုထား	50
¦ဝစွာ	50
¦လျင¦	50
¦ရှိစေခြင¦	50
¦ရောဗောင¦	50
¦မွှေးကြိုင¦	50
¦မျိုး¦	50
¦ဘုံ	50
¦ဗေရ	50
¦ဖါရောမင¦	50
¦ပြောတတ¦	50
¦ပိုက¦	50
¦ပမာဏ	50
¦နဿလိ	50
¦ထိုး	50
¦ထိုအိမ¦	50
¦ထိန¦	50
¦တုတို¦	50
¦တဝက¦	50
¦တရားစရပ¦	50
¦ဆိုးညစ¦	50
¦ဆာတို¦	50
¦စွဲလမ¦	50
¦စေဟု¦	50
¦စားရမည¦	50
¦စာတော¦	50
¦ဂေရ	50
¦ခံရကြမည¦	50
¦ကြသောအခါ¦	50
¦ကိုးစား	50
ဣသရ	49
အသံကို¦	49
အမှု	49
သောမိန¦	49
သားရဲ	49
လိုလျှင¦	49
ရှိရာသို¦	49
ရှမြို¦	49
မြွက¦	49
မြော	49
ဘာသာ	49
ပဋိညာဉ¦	49
ညာ	49
ဇေ	49
ဆိတ¦	49
ငှါး	49
ကယ¦	49
¦းသဖြင¦	49
¦းမြောင¦	49
¦းကလည¦	49
¦အားထုတ¦	49
¦အလက¦	49
¦အတ	49
¦ဟောင¦	49
¦သားစဉ¦	49
¦သာမက¦	49
¦လွှင¦	49
¦လူကို	49
¦ရှားသော¦	49
¦ရှလင¦	49
¦ရွှေ¦	49
¦ယောယဒ	49
¦ယေရု¦	49
¦ယုဒမြို¦	49
¦မြေးဆက¦	49
¦မစားရ¦	49
¦ပြုကြ	49
¦ပါဟု¦	49
¦ပါလော¦	49
¦နေလေ¦	49
¦နေစဉ¦	49
¦ဒိ	49
¦ထိုစကားကို¦	49
¦တကားဟု¦	49
¦ညဦးယ	49
¦ဇာဒုတ¦	49
¦ဆူ	49
¦ငွေကို¦	49
¦ငါပြ	49
¦ခြားနား	49
¦ခိုး¦	49
¦ကြီးသော	49
¦ကိုကား¦	49
ာဏ¦	48
ဦးလော¦	48
သောသူမူကား¦	48
ရှစ¦	48
မြေကို¦	48
ဗန¦	48
ထံ	48
စားသော¦	48
ငှါ	48
ဃ¦	48
¦းရာဌာနတော¦	48
¦းမရှိဘဲ¦	48
¦းဖွဲ¦	48
¦းကြီးမင¦	48
¦ဣရှမ	48
¦အာမလက¦	48
¦အာဒ	48
¦အရွယ¦	48
¦အမျိုးသည¦	48
¦အနား¦	48
¦အတတ¦	48
¦အဆွေခင¦	48
¦အစိုးရ	48
¦ဟေရှာ	48
¦ဟုဆိုသော¦	48
¦သေခံချက¦	48
¦သူအိမ¦	48
¦သားယောက¦	48
¦လေဝိသား¦	48
¦လူများ¦	48
¦လာဗန¦	48
¦ရှိမောင¦	48
¦ယောရှိ	48
¦မသေ	48
¦ဖိ	48
¦ပြ¦	48
¦ပေးကြ¦	48
¦နှမ	48
¦နေလော¦	48
¦ဒိုင¦	48
¦ထံမှာ¦	48
¦ထံမှ¦	48
¦ထု	48
¦ထိုခ	48
¦တုဆင¦	48
¦ညီ¦	48
¦ဇေရု	48
¦ဆိုခြင¦	48
¦စုဝေး¦	48
¦ငါးနှစ¦	48
¦ငါကြား	48
¦ဂိ	48
¦ကြွ¦	48
¦ကြားလျှောက¦	48
¦ကြသနည¦	48
¦ကျေးဇူး¦	48
¦ကိုရ	48
ွေးမ	47
ြား	47
်▁၏▁	47
ီးတကောင¦	47
အလိုက¦	47
ဝါဒ	47
ရှဲ¦	47
ဗတ¦	47
ညွှတ¦	47
စီး¦	47
¦းအခြား	47
¦းရဲ¦	47
¦းနားမှာ¦	47
¦းထံသို¦	47
¦းစ	47
¦းကြီးပေး¦	47
¦ဧသတာ	47
¦ဦးချို	47
¦အားလျော¦	47
¦အာဗြဟံသည¦	47
¦အသားကို¦	47
¦အနှံ¦	47
¦အထဲက¦	47
¦အဆုံး	47
¦အကြံအစည¦	47
¦ဟုဆိုလျှင¦	47
¦သားဘွား	47
¦ရှံဆုန¦	47
¦ရိုးကို¦	47
¦ရာကို¦	47
¦မှာရှိသော¦	47
¦မွန¦	47
¦မယုံကြည¦	47
¦မထွက¦	47
¦မချဉ¦	47
¦ဘဲ	47
¦ဘိုး	47
¦ပွဲခံ	47
¦ပြေးကြ¦	47
¦ပြတ¦	47
¦နွားထ	47
¦ထိတ¦	47
¦ထရံ	47
¦တညီတညွတ¦	47
¦ခက¦	47
¦ကြောစီရင¦	47
¦ကြားသောအခါ¦	47
¦ကိုစွန¦	47
ေတ¦	46
အစည¦	46
လေပြီ¦	46
မှုတ¦	46
ပေါလု	46
ညီအစ¦	46
¦းအရာ¦	46
¦းအမှု¦	46
¦းအပေါင¦	46
¦းအခွင¦	46
¦းခုံ	46
¦ဤလောက	46
¦အလိုသို¦	46
¦အရိုးတို¦	46
¦အခ	46
¦သွားသောအခါ¦	46
¦သွားကြလော¦	46
¦သံတမန¦	46
¦သောအမှု¦	46
¦သောသဘော	46
¦သိုးစု	46
¦ရဲ	46
¦ယေရိခေါမြို¦	46
¦မူလတံ¦	46
¦မယား¦	46
¦မကုန¦	46
¦ပြုကြလော¦	46
¦ပြိုင¦	46
¦ပေတည¦	46
¦ပူပန¦	46
¦ပါးတို¦	46
¦နေရမည¦	46
¦တိဇံ	46
¦ဇိဒုန¦	46
¦ဇာဗုလုန¦	46
¦ဇာတိပကတိ	46
¦ဆုံးမတော¦	46
¦စိကန¦	46
¦ကြုံ	46
¦ကြီးပ	46
¦ကြာမြင¦	46
¦ကြသလော¦	46
¦ကိုဆ	46
ွံ¦	45
်▁၍၊▁	45
့်၍	45
သဏ¦	45
မြဲ	45
ဗြ	45
ဗိုလ¦	45
ပြောဆို	45
ထံတော¦	45
ဂေါ	45
¦းဝေး¦	45
¦းဖျက¦	45
¦းပေါက¦	45
¦အလုံး	45
¦အထူးသဖြင¦	45
¦ဟာမန¦	45
¦သွားတော¦	45
¦သားယေ	45
¦သာခြင¦	45
¦လျောင¦	45
¦ရတတ¦	45
¦မိုး	45
¦မအောက¦	45
¦မရှိဘဲ¦	45
¦မဖ	45
¦ဗော	45
¦ဖုံးလွှမ¦	45
¦ပြောရမည¦	45
¦ပြုသည¦	45
¦ထိုစကား	45
¦တိုးပ	45
¦တကိုယ¦	45
¦စာတန¦	45
¦ငါဆို	45
¦ဂိဒေါင¦	45
¦ခြေတော¦	45
¦ချေး	45
¦ခိုးရှင¦	45
¦ခါန	45
¦ခဏာ¦	45
¦ကြားသိ	45
¦ကြမည¦	45
¦ကျိပ¦	45
¦ကိုဆောင¦	45
ွှေး	44
ွေးကို¦	44
့၌၊▁	44
ီးမြှောက¦	44
အစရှိသော¦	44
လေသော¦	44
လုံးကို¦	44
ရှုန¦	44
ယုံကြည¦	44
ဘမ¦	44
ပြောဆို¦	44
ထိန¦	44
ကျမ¦	44
¦းရှောင¦	44
¦းကျ	44
¦းကိုမ	44
¦ဥပမာ	44
¦အိတ¦	44
¦အသီးကို¦	44
¦အရာရှိ	44
¦အရက¦	44
¦အနီးသို¦	44
¦အခက¦	44
¦ဟေရုဒ¦	44
¦ဟေဇကိမင¦	44
¦သွားကြ	44
¦သူလက¦	44
¦သူကဲ¦	44
¦လူမျိုး¦	44
¦ရှမာရိ	44
¦မှာထား¦	44
¦မြေကြီးစွန¦	44
¦များစွာ¦	44
¦မိမိအသက¦	44
¦မိဇ	44
¦မသင¦	44
¦ဗေသလမြို¦	44
¦ဖြည¦	44
¦ပြုသောကြောင¦	44
¦ပညာ¦	44
¦နေသောသူတို¦	44
¦ထောမ	44
¦ထာဝရအရှင¦	44
¦တံခါးစောင¦	44
¦စီ¦	44
¦စာဖြစ¦	44
¦ငါဖြစ¦	44
¦ငါပယ¦	44
¦ဂျုံ	44
¦ချီသွား	44
¦ချကြ¦	44
¦ကွန¦	44
¦ကိုပင¦	44
ရှုတ¦	43
ရှသား	43
ဗုတ¦	43
ဗဒ	43
ပရိ	43
စားခြင¦	43
ကြမည¦	43
¦းဟုမေး	43
¦းရာဌာန	43
¦းတရားကို¦	43
¦ဤမျှလောက¦	43
¦အားဆို	43
¦အရေ	43
¦အမှီ	43
¦အမျိုးဖြစ¦	43
¦အစိုးရသော¦	43
¦အက¦	43
¦အက	43
¦သောသူအပေါင¦	43
¦သူကို	43
¦သိ¦	43
¦သားငယ¦	43
¦သားကို	43
¦သာသ	43
¦လျှပ¦	43
¦ရွာ¦	43
¦ရပါမည¦	43
¦ယေရှုကို¦	43
¦ယုဒလူ	43
¦ယခုတိုင¦	43
¦မောရှေကလည¦	43
¦မီးဖ	43
¦မိတ¦	43
¦မမှတ¦	43
¦မထား	43
¦မကျန¦	43
¦ပြောသည¦	43
¦ပြောလော¦	43
¦ပုရော¦	43
¦ထိုသိတင¦	43
¦ထိုကျောက¦	43
¦ညဦးတိုင¦	43
¦စိ¦	43
¦ဂိဗာမြို¦	43
¦ခါးပန¦	43
¦ကြိုးစားအားထုတ¦	43
¦ကြက¦	43
¦ကူ	43
¦ကာလအစဉ¦	43
¦ကာဘို¦	43
း	42
သူတို¦	42
ရွေ¦	42
မှူး	42
မြှောက¦	42
ပန¦	42
ဒေါ	42
ဇမြို¦	42
¦ျားမိန¦	42
¦းသောသူသည¦	42
¦းန	42
¦းစား	42
¦အသရေကို¦	42
¦အရိုး	42
¦အရာရာ¦	42
¦အနာဂတ¦	42
¦အစေခံ	42
¦အငယ¦	42
¦အကြီး	42
¦ဟေဗြဲ	42
¦သွားရမည¦	42
¦သောယဇ¦	42
¦သာယာ	42
¦သနားခြင¦	42
¦ဝက¦	42
¦လူပျို	42
¦ရှေးကာလ¦	42
¦ရှုရိလူတို¦	42
¦ရှားတော¦	42
¦ရွေးချယ¦	42
¦ရွေ¦	42
¦ရောနှ	42
¦ယုဒအမျိုးသားတို¦	42
¦ယခုမှစ¦	42
¦မှု	42
¦မာရိ	42
¦မဟာ	42
¦မရှိရ¦	42
¦မဆို	42
¦မစောင¦	42
¦ပြား¦	42
¦ပေရ	42
¦ပုပ¦	42
¦ပါလိမ¦	42
¦ဒရ	42
¦ထံ	42
¦ထိမိ¦	42
¦တံခါးဝ¦	42
¦တရားတွေ¦	42
¦ညူးခြင¦	42
¦ဆီးမည¦	42
¦စုံတော¦	42
¦စားသော¦	42
¦စကားပြော	42
¦ငါအလို	42
¦ငါပြန¦	42
¦ခံလျက¦	42
¦ခရီးဦးကြို	42
¦ကြွလာ	42
¦ကျူးခြင¦	42
¦ကိုတွေ¦	42
¦ကိုတည¦	42
်▁၏။▁	41
ေလကို¦	41
အဆွေအမျိုး¦	41
လှူ	41
ဘုရင¦	41
ဘုန¦	41
တစုံတယောက¦	41
တကား¦	41
ခြားသော¦	41
ကျပ¦	41
ကဲတို¦	41
¦းမြတ¦	41
¦းကြီးကို¦	41
¦ဩဇိ	41
¦ဧဝံဂေလိတရား	41
¦ဤအိမ¦	41
¦ဣသရေလအမျိုးသည¦	41
¦ဣသရေလနိုင¦	41
¦အားမ	41
¦အာရှာ	41
¦အာဗြ	41
¦အသား	41
¦အရေအတွက¦	41
¦အမျှ¦	41
¦အပျို	41
¦ဟုဆိုလျက¦	41
¦သားရေ	41
¦လှံ	41
¦လေသော¦	41
¦ရှိကြလိမ¦	41
¦မြေတပြင¦	41
¦မေရာ	41
¦မာရ¦	41
¦မလွှတ¦	41
¦မဖျက¦	41
¦မဆောင¦	41
¦ဖိလိပ¦	41
¦ပြုသကဲ¦	41
¦ပျိုး	41
¦နေရာအရပ¦	41
¦တုကို¦	41
¦တသက¦	41
¦တညဉ¦	41
¦ဆုံး¦	41
¦စောစောထ¦	41
¦စူး	41
¦စုဝေးစေ	41
¦စာနှင¦	41
¦ငါပြုမည¦	41
¦ငါခန¦	41
¦ဂိဗောင¦	41
¦ကိုတင¦	41
¦ကိရယ	41
ေဒနာကို¦	40
ူစ	40
ရှို¦	40
များပြား	40
နောင¦	40
နိမိတ¦	40
ငှာ¦	40
ကော	40
¦းလက¦	40
¦းဘေး	40
¦းတူ	40
¦းစာလာသည¦	40
¦းငါး	40
¦ဩဘွယ¦	40
¦ဧလာဇာ	40
¦အလိုက¦	40
¦အကာ	40
¦သောအရာတို¦	40
¦သေခံ¦	40
¦သေကြ¦	40
¦သမျှ¦	40
¦ဝဲဘက¦	40
¦ရာမ	40
¦ယေဖ	40
¦မှသည¦	40
¦မူပြီးလျှင¦	40
¦မပယ¦	40
¦ဘာ	40
¦ဗိ	40
¦ဗာလက¦	40
¦ပြုရ	40
¦ပါလျက¦	40
¦နာသန¦	40
¦နာမည¦	40
¦နာမ¦	40
¦ထိုရ	40
¦ထိခိုက¦	40
¦တေအဝတ¦	40
¦တိုးပွား	40
¦တာ¦	40
¦ဍာတော¦	40
¦ဌာနတော¦	40
¦စကားဟူမူကား¦	40
¦ငါပေး¦	40
¦ငါဆ	40
¦ဂလာဆောင¦	40
¦ခြေနင¦	40
¦ခံထိုက¦	40
¦ကိုပြု¦	40
ွေးဆောင¦	39
ယာကုပ¦	39
ငှက¦	39
ငြ	39
¦းရှိသော¦	39
¦းမေတ¦	39
¦းတံခါး	39
¦ဦးမည¦	39
¦ဦးစွာ	39
¦အပြား	39
¦အဆွေ¦	39
¦အကြီးတို¦	39
¦သောစကားကို¦	39
¦သေဘေး	39
¦သားနှင¦	39
¦ဝ¦	39
¦လူမျိုးအပေါင¦	39
¦လူများအပေါင¦	39
¦ရှိသနည¦	39
¦မှပြောင¦	39
¦မျှမရှိ¦	39
¦မျှကာလပတ¦	39
¦မီးလျှ	39
¦မရဏာနိုင¦	39
¦ဘုံဗိမာန¦	39
¦ဘုရားမိန¦	39
¦ပြုလေ¦	39
¦ပျဉ¦	39
¦ပညာကို¦	39
¦နွားသငယ¦	39
¦ထာဝရအသက¦	39
¦ထာဝရဘုရားပေးတော¦	39
¦တံခါးတို¦	39
¦တသောင¦	39
¦ဆွေ	39
¦ဆီနှင¦	39
¦စိကို¦	39
¦စားတတ¦	39
¦စားခြင¦	39
¦ငါကြား¦	39
¦ဂိလဂါ	39
¦ကျ¦	39
¦ကောဟတ¦	39
¦ကော	39
ွှန¦	38
်▁၏	38
အဝင¦	38
လွှ	38
မှား	38
ဘွားမြင¦	38
ဘုရားကို¦	38
ပါမြို¦	38
ညဉ¦	38
ငွေ¦	38
ငတ¦	38
ဂုဏ¦	38
ခုံး	38
¦းသောဝိညာဉ¦	38
¦းပြည¦	38
¦းထန¦	38
¦းတံ	38
¦းဆီး¦	38
¦အမှုရောက¦	38
¦အဒေါနိ	38
¦အစာခေါင¦	38
¦သွယ¦	38
¦သေသည¦	38
¦သေမင¦	38
¦သားများ¦	38
¦သဘော¦	38
¦သနားတော¦	38
¦ဝံ¦	38
¦လောကီသားတို¦	38
¦လူအချို¦	38
¦လိ	38
¦မူး	38
¦မာ¦	38
¦မပါသော¦	38
¦မတို¦	38
¦မတ	38
¦ပါရ	38
¦နှာကို	38
¦နေရာသို¦	38
¦နူး	38
¦ထိုသူနှစ¦	38
¦တူသော¦	38
¦တုရုမြို¦	38
¦တလုံး	38
¦တနည¦	38
¦ညှိုးနွမ¦	38
¦ဆုံးမခြင¦	38
¦စောစော	38
¦ငွေ¦	38
¦ချိုးဖဲ¦	38
¦ခိုးနှင¦	38
ွှ	37
းကောက¦	37
ေလနှင¦	37
ရပင¦	37
မှာထား	37
မြန¦	37
မီးရှို¦	37
ကြသလော¦	37
¦းသောအကျင¦	37
¦းရဲသားတို¦	37
¦းရေတွင¦	37
¦းထား¦	37
¦းထက¦	37
¦းစင¦	37
¦ဥပ	37
¦အာဗြံ	37
¦အာခတ¦	37
¦အရည¦	37
¦အမှုသည¦	37
¦အမိ¦	37
¦အထဲသို¦	37
¦ဟန¦	37
¦သွားလာ	37
¦သောသူနှင¦	37
¦သူကြီး	37
¦သားမ	37
¦သဘောကို¦	37
¦သ¦	37
¦လျှို¦	37
¦လုံးတွင¦	37
¦ရှုရိရှင¦	37
¦ရှာဖ	37
¦ရေငတ¦	37
¦ရိုးပေါ¦	37
¦ယောယကိမ¦	37
¦မှုတ¦	37
¦မြဲ	37
¦မုသာစကားကို¦	37
¦မိ¦	37
¦မာတရား	37
¦မငြိမ¦	37
¦မကယ¦	37
¦ဘာအဆက¦	37
¦ပြီး¦	37
¦နော	37
¦ဓာ	37
¦ထိုအရာ	37
¦ထားခြင¦	37
¦တူး	37
¦တဝါတို¦	37
¦တကွ	37
¦ဍာန¦	37
¦ဆွေးန	37
¦စွမ¦	37
¦စာကို	37
¦စသတ¦	37
¦ငါသိ	37
¦ငါတည¦	37
¦ဂါသ	37
¦ခေ	37
¦ကွက¦	37
¦ကြစေ¦	37
¦ကိုဝတ¦	37
¦ကိုခံ	37
¦ကိုကယ¦	37
အသီး¦	36
ဝိုင¦	36
ရိရှဲ	36
မှာရှိသော¦	36
မှာထားတော¦	36
ဏာ	36
¦းအရာသည¦	36
¦းအရာတို¦	36
¦းလေ	36
¦းရဲဒုက¦	36
¦းရင¦	36
¦းပိုင¦	36
¦းတဘက¦	36
¦းဆုံး	36
¦းစောင¦	36
¦ဧကန¦	36
¦အိုဣသရေလအမျိုး¦	36
¦အာဣ	36
¦အာဂ	36
¦အသွေး¦	36
¦အသီးအသီးတို¦	36
¦အဝင¦	36
¦အမျိုးမျိုးတို¦	36
¦ဟေရှဘုန¦	36
¦ဟာန	36
¦သေလွန¦	36
¦လှူ	36
¦လူသတ¦	36
¦လာလိမ¦	36
¦ရေး¦	36
¦ရပါ¦	36
¦ယယ¦	36
¦မှီခို	36
¦မြေကြီးတပြင¦	36
¦မအမှု	36
¦မသိ¦	36
¦ဘုရားရှေ¦	36
¦ပုံသဏ¦	36
¦ပလ	36
¦နာဇ	36
¦နာ¦	36
¦ထဲမှာ	36
¦ထိုအရာတို¦	36
¦ထိမ¦	36
¦စေကြ¦	36
¦ဂလာရှိတော¦	36
¦ချယ¦	36
¦ချတော¦	36
¦ခံရသည¦	36
¦ခံခြင¦	36
¦ခမ	36
¦ကာမ	36
့၏။	35
လွှင¦	35
ရှလင¦	35
ရေတွက¦	35
ဖရတ¦	35
ဒုစရိုက¦	35
¦းအပြစ¦	35
¦းလှ	35
¦းလျှောက¦	35
¦းနား¦	35
¦းစံ¦	35
¦အစာကို¦	35
¦အကြည¦	35
¦သုံးကြိမ¦	35
¦သီးကို¦	35
¦သိုးမ	35
¦သမီးသည¦	35
¦ဝိ	35
¦လှံတ	35
¦လှောင¦	35
¦လူများကို¦	35
¦ရှိဟုန¦	35
¦ရှိလော	35
¦ရွှေနှင¦	35
¦ရိုး¦	35
¦မှားခြင¦	35
¦မှာရှိသနည¦	35
¦မြေကြီးသည¦	35
¦မောရှေကို¦	35
¦မာသ	35
¦မအမှုကို¦	35
¦မလွတ¦	35
¦မဆိုင¦	35
¦မကြ	35
¦ဘုရားအား¦	35
¦ဗေနာ	35
¦ပုံ¦	35
¦ပရိယာယ¦	35
¦နေရစ¦	35
¦နေမည¦	35
¦နမ¦	35
¦ဒရာ	35
¦ထိုသူကို	35
¦ထိုလူမျိုး	35
¦ထားသည¦	35
¦တွားတတ¦	35
¦တာကို¦	35
¦စုံခြင¦	35
¦ခြေတို¦	35
¦ကျူး¦	35
¦ကာလကို¦	35
ဿာ	34
့်၏။	34
ာရီ	34
ရှုံး	34
ယား¦	34
ပြီးသော¦	34
နှိုးဆော¦	34
ဒေါနိ	34
¦းဟ	34
¦းရှိသမျှတို¦	34
¦းရိ	34
¦းရာဌာန¦	34
¦းရာ	34
¦းပြီးလျှင¦	34
¦းပဌနာ	34
¦းစရာ¦	34
¦ဥရိ	34
¦အသီး¦	34
¦အရောင¦	34
¦အရေ¦	34
¦အရာကို	34
¦ဟေလသ	34
¦ဟုဆိုသည¦	34
¦သောအမှုတို¦	34
¦သောမိန¦	34
¦သုံးယောက¦	34
¦သိစေခြင¦	34
¦သားနှစ¦	34
¦ဝဲ	34
¦လုယူ¦	34
¦လာကြလော¦	34
¦ရော¦	34
¦ယုဒအမျိုး¦	34
¦မေရှ	34
¦မူသောပြည¦	34
¦မိဿဟာယ¦	34
¦မာသော¦	34
¦မပေါ¦	34
¦မနှင¦	34
¦မဆက¦	34
¦ပြုလော¦	34
¦ပြီ	34
¦ပြတင¦	34
¦ပေါလု¦	34
¦နှလုံးအကြွင¦	34
¦နုန¦	34
¦နားတော¦	34
¦ထားကို¦	34
¦တာရှည¦	34
¦တဦး	34
¦တလင¦	34
¦တရားနှင¦	34
¦တမနေ¦	34
¦ညူးစေ	34
¦ဆုံးမ¦	34
¦ဆိုသတည¦	34
¦စားတော¦	34
¦ငွေအ	34
¦ငါနှုတ¦	34
¦ခံလေ¦	34
¦ခံရသော	34
¦ကြီးစွာသော	34
¦ကျိုင¦	34
¦ကိုမုန¦	34
ဟုဆိုလျက¦	33
သွန¦	33
သောသူမည¦	33
ဝေး¦	33
လှီး	33
ရှိရာ¦	33
ရုပ¦	33
မှထွက¦	33
မေးလျှင¦	33
မေးမြန¦	33
မူ¦	33
မနေ	33
ဖူး¦	33
ပြီတကားဟု¦	33
ပြတော¦	33
နိစ¦	33
ဒန¦	33
ထို	33
ညံ¦	33
ငွေကို¦	33
ခါ¦	33
ကြံစည¦	33
ကျေးဇူးတော¦	33
ကိုဆောင¦	33
¦ျားကို¦	33
¦းမဖြစ¦	33
¦းနေ	33
¦းဆိုကြလော¦	33
¦ဤလူတို¦	33
¦အားရ	33
¦အလိုလို	33
¦အလိုရှိ	33
¦အရေဖျားလှ	33
¦အဘဒါဝိဒ¦	33
¦အနိ	33
¦အခွက¦	33
¦အကြေး	33
¦အကျိုးအပြစ¦	33
¦အကျဉ¦	33
¦ဟုမိန¦	33
¦ဟာမတ¦	33
¦ဟာဒဒ¦	33
¦ဟင¦	33
¦သောအခွင¦	33
¦သောဒုံမြို¦	33
¦သူမြို¦	33
¦သားမြ	33
¦လှယ¦	33
¦လျ	33
¦လူသားတို¦	33
¦လူမိုက¦	33
¦ရှေမာ	33
¦ရှိမ	33
¦ရှမွေလသည¦	33
¦ရွှေလင¦	33
¦ရွှေတန¦	33
¦ယေဇရေ	33
¦မှူး¦	33
¦မိမိအပြစ¦	33
¦မပြုရ¦	33
¦ဘဲနေ¦	33
¦ပြောတော¦	33
¦ပြာသောအထည¦	33
¦ပျံ	33
¦ပဥ¦	33
¦ပလွံ	33
¦ထိုဘုရားသခင¦	33
¦တုရှင¦	33
¦ဆိုးတို¦	33
¦စိုးစံ¦	33
¦စိရ	33
¦စိနှင¦	33
¦စမ	33
¦စပါးရိတ¦	33
¦ငွေရတတ¦	33
¦ငါသွား	33
ဦ	32
ဃ	30
ဤ	28
ဈ	26
ှ	21
ဋ	12
ဉ	12
ဠ	9
ဪ	2
ဍ	1
