<pad>	0
</s>	0
<unk>	0
,	-2.62786
▁ja	-3.39731
.	-3.57806
n	-3.94964
a	-4.2879
▁on	-4.5098
:	-4.60783
t	-4.69182
▁Ja	-4.73033
▁hän	-4.78817
;	-4.87785
▁	-5.01033
▁"	-5.07461
▁minä	-5.10486
i	-5.11633
▁niin	-5.14998
si	-5.16113
▁oli	-5.17893
▁hänen	-5.2049
▁he	-5.28292
in	-5.28298
▁Herra	-5.3277
▁joka	-5.4455
▁ei	-5.45798
en	-5.46529
ä	-5.49099
vat	-5.5198
▁että	-5.57238
▁sen	-5.57546
▁se	-5.59702
▁minun	-5.59996
▁sinun	-5.61251
nsa	-5.69043
▁sanoi	-5.694
▁Mutta	-5.76269
e	-5.79976
ni	-5.80019
sta	-5.80526
s	-5.81431
u	-5.83685
an	-5.84353
▁jotka	-5.85903
lle	-5.863
▁sinä	-5.89591
▁kaikki	-5.92089
ksi	-5.9256
ta	-5.92614
▁sillä	-5.9321
▁kun	-5.94329
▁heidän	-5.96712
".	-5.98054
kä	-5.98741
mme	-6.02012
▁Herran	-6.03594
▁ole	-6.05794
kuin	-6.06161
▁ovat	-6.06213
▁te	-6.06867
▁Niin	-6.09787
r	-6.11242
o	-6.14422
ko	-6.14527
▁mutta	-6.16797
▁ne	-6.17243
lla	-6.23987
ja	-6.24218
."	-6.25696
l	-6.25947
kin	-6.26196
ssa	-6.2722
▁olen	-6.29818
et	-6.29899
?	-6.29953
nne	-6.30661
▁hänelle	-6.31437
▁kuin	-6.32548
h	-6.34692
▁Sillä	-6.36858
sa	-6.40365
▁olivat	-6.40874
▁tuli	-6.41609
nsä	-6.41865
tte	-6.42865
y	-6.43773
▁teidän	-6.44158
vät	-6.44677
▁vastaan	-6.45577
▁hänet	-6.45957
▁Jumala	-6.48989
ille	-6.50419
▁mitä	-6.51082
ka	-6.52459
▁häntä	-6.53219
tu	-6.53913
▁Israelin	-6.55784
tä	-6.56585
▁jonk	-6.58606
▁sitä	-6.5924
▁heille	-6.59438
v	-6.60132
-	-6.60223
va	-6.62881
▁me	-6.63091
▁Hän	-6.63266
▁Jumalan	-6.63473
maan	-6.64416
neet	-6.66859
▁`	-6.67604
▁poika	-6.67738
na	-6.69228
▁sanoo	-6.69553
▁pois	-6.71143
▁kuningas	-6.7271
nut	-6.72712
is	-6.73023
ista	-6.74077
kaa	-6.74135
än	-6.76077
▁tämä	-6.76436
▁olet	-6.77191
stä	-6.77841
▁maan	-6.78729
▁jos	-6.79291
▁jo	-6.79492
▁minulle	-6.7964
▁heidät	-6.80726
▁meidän	-6.81235
▁minua	-6.81523
▁koko	-6.84098
▁päivänä	-6.85309
k	-6.85604
▁vaan	-6.86816
p	-6.89219
▁tai	-6.93675
el	-6.9462
▁-	-6.95602
▁kuninkaan	-6.95701
▁Minä	-6.96817
▁teille	-6.97924
▁Kun	-6.98059
!	-6.98242
?"	-6.98328
▁sinua	-6.9873
ty	-6.9901
m	-6.99417
te	-7.00812
on	-7.01065
▁heitä	-7.01175
pa	-7.01565
▁eivät	-7.03749
▁en	-7.03777
▁sinulle	-7.04226
▁Silloin	-7.05112
ten	-7.05678
isi	-7.06075
▁katso	-7.06917
kö	-7.07308
ti	-7.08819
▁minut	-7.08851
lta	-7.09101
to	-7.09555
re	-7.10854
▁tulee	-7.12003
▁siitä	-7.14962
▁tämän	-7.15112
b	-7.15282
▁saa	-7.1692
▁näin	-7.17131
▁edessä	-7.17194
ke	-7.18115
us	-7.18396
▁mukaan	-7.18954
▁kansa	-7.20276
▁myös	-7.20346
▁nyt	-7.20503
ia	-7.21238
▁vastasi	-7.21807
▁vielä	-7.23862
la	-7.24114
▁asti	-7.24354
aan	-7.24544
ku	-7.25458
▁maahan	-7.25587
koon	-7.25606
▁voi	-7.26552
▁kaiken	-7.27765
▁mikä	-7.27791
li	-7.28267
ki	-7.28399
▁meni	-7.28767
vi	-7.29119
ssä	-7.2914
llä	-7.2937
ma	-7.29653
▁tähden	-7.30351
at	-7.30721
▁He	-7.31705
illa	-7.32289
▁Juudan	-7.32362
▁kanssa	-7.32524
▁sekä	-7.34498
▁sanoen	-7.35309
sti	-7.35767
ne	-7.35828
▁siihen	-7.37072
▁luo	-7.3737
▁sinut	-7.39076
▁kautta	-7.3938
it	-7.39916
▁tehnyt	-7.40622
▁niiden	-7.40805
ö	-7.41074
tti	-7.4177
▁Jeesus	-7.41905
mi	-7.4256
nyt	-7.42839
j	-7.42915
tta	-7.42932
▁mies	-7.43086
▁otti	-7.43163
▁sanoivat	-7.43286
▁maa	-7.43536
▁olkoon	-7.45269
g	-7.45417
▁ollut	-7.45815
se	-7.46208
▁sitten	-7.46208
▁Daavid	-7.46222
▁itse	-7.46387
ita	-7.47035
▁siellä	-7.47358
▁olette	-7.4899
▁Se	-7.49278
▁enää	-7.49734
▁teitä	-7.50495
▁A	-7.50555
inen	-7.50659
ansa	-7.51375
de	-7.51591
ri	-7.51758
▁teki	-7.52088
▁kaksi	-7.52098
uu	-7.53128
▁antoi	-7.53324
▁käy	-7.53736
▁Sitten	-7.53951
▁vie	-7.54446
▁Jos	-7.54653
▁koska	-7.55071
iin	-7.55342
▁niitä	-7.55393
▁oleva	-7.55517
kää	-7.55738
jen	-7.55984
▁nämä	-7.56058
▁vaimo	-7.56515
▁Katso	-7.57052
▁siis	-7.59316
iden	-7.59583
▁ka	-7.60379
▁et	-7.60399
ttu	-7.60445
▁ettei	-7.60923
pu	-7.61314
▁Herraa	-7.6181
▁mitään	-7.61811
▁nä	-7.62043
▁tuo	-7.62193
▁pojan	-7.62329
▁Herralle	-7.62558
vä	-7.62656
▁antaa	-7.63207
▁olisi	-7.63344
▁maassa	-7.63396
▁siinä	-7.63692
▁tullut	-7.64369
d	-7.64468
issa	-7.65007
▁a	-7.65197
▁Daavidin	-7.66152
▁kansan	-7.6636
▁ta	-7.66569
▁sano	-7.66934
kseen	-7.67668
▁ha	-7.67898
▁antanut	-7.69074
▁pi	-7.6935
aa	-7.69865
iksi	-7.70848
ivat	-7.70989
▁annan	-7.71329
▁pappi	-7.71914
im	-7.72076
▁eteen	-7.72229
▁lu	-7.72341
ar	-7.72405
▁Mooses	-7.72446
jä	-7.72476
▁ette	-7.72499
▁älä	-7.72728
▁Sentähden	-7.73004
▁kolme	-7.74113
▁Näi	-7.74294
▁la	-7.74317
Minä	-7.74334
▁puhui	-7.74537
ihin	-7.74831
▁lähti	-7.74835
▁tulivat	-7.74996
▁Sinä	-7.7604
ha	-7.76182
▁P	-7.76191
▁sana	-7.76655
▁aina	-7.77353
▁ennen	-7.77415
elle	-7.78066
▁suuri	-7.78345
`.	-7.78374
me	-7.78861
▁jota	-7.78922
▁va	-7.79211
▁olemme	-7.7974
er	-7.8049
▁syö	-7.80749
▁pa	-7.8124
▁usko	-7.81478
ot	-7.81733
nä	-7.81819
▁seitsemän	-7.82326
▁silloin	-7.82405
as	-7.82713
un	-7.8387
le	-7.84154
▁tykö	-7.84391
▁ra	-7.84523
▁kuinka	-7.85901
pi	-7.86663
▁pu	-7.87342
▁Egyptin	-7.87407
mä	-7.87693
▁miehet	-7.8843
▁sinne	-7.88496
▁paljon	-7.88996
ttä	-7.89416
▁ku	-7.89726
f	-7.89975
istä	-7.90165
esi	-7.90171
▁Ei	-7.90288
▁päälle	-7.90659
▁ko	-7.90763
▁kaikkien	-7.91418
or	-7.9234
▁yli	-7.92662
▁Jumalaa	-7.9281
▁pojat	-7.94329
▁toisen	-7.9435
▁p	-7.94996
il	-7.95166
▁älkää	-7.9526
▁miestä	-7.95284
▁päällä	-7.95961
▁ma	-7.96005
▁meille	-7.9646
▁takaisin	-7.9715
▁maasta	-7.97169
▁toinen	-7.97176
▁vei	-7.97851
▁näki	-7.97997
▁oma	-7.98019
▁kukaan	-7.98067
▁Israel	-7.99152
nen	-7.9919
▁lähetti	-7.9925
▁K	-7.9955
mään	-7.99661
▁alas	-8.00034
▁tekee	-8.00055
da	-8.00553
▁tulevat	-8.00612
▁minkä	-8.01052
taa	-8.01102
hd	-8.0137
kaan	-8.02247
al	-8.02622
▁nousi	-8.03078
▁teidät	-8.03381
▁neljä	-8.03433
▁ulos	-8.04061
ro	-8.04184
▁juo	-8.04593
▁eivätkä	-8.04755
▁käsi	-8.04862
toista	-8.05031
▁hä	-8.0518
jo	-8.05494
▁tule	-8.05652
oja	-8.06114
▁Jeesuksen	-8.06126
▁L	-8.06265
▁tee	-8.06505
▁yksi	-8.06544
!"	-8.06849
▁ke	-8.0709
do	-8.07178
taan	-8.07608
▁teen	-8.07889
▁päivä	-8.08072
▁kanssaan	-8.08566
▁meitä	-8.09074
lu	-8.0917
Katso	-8.09356
koot	-8.09439
▁ki	-8.096
▁isänsä	-8.09794
▁jälkeen	-8.09872
kse	-8.10406
▁ota	-8.10704
▁pää	-8.10772
▁si	-8.1101
▁Jumalasi	-8.11108
van	-8.11206
▁vi	-8.11427
▁ilo	-8.11461
▁puhunut	-8.11963
▁elä	-8.11969
▁joku	-8.1212
▁Me	-8.12326
▁sa	-8.12529
▁sanon	-8.1263
▁nimi	-8.12751
asta	-8.13303
▁joita	-8.1442
Herra	-8.15317
▁temppelin	-8.16008
han	-8.16027
▁S	-8.16087
ksensa	-8.16163
▁Tämä	-8.17059
mu	-8.1712
▁älköön	-8.17146
▁palvelija	-8.17329
eli	-8.17827
▁kuule	-8.17881
▁vaikka	-8.17952
▁sentähden	-8.17954
▁tietä	-8.17958
ul	-8.18262
▁miehen	-8.18386
he	-8.18574
▁le	-8.18867
▁kaupungin	-8.19107
itä	-8.19414
▁syntyi	-8.1943
ut	-8.1951
nes	-8.19698
uh	-8.19705
▁hyvä	-8.19803
kseni	-8.20028
▁voima	-8.20412
tava	-8.20435
▁maata	-8.20675
▁Moosekselle	-8.20714
▁israelilaiset	-8.20721
▁H	-8.20929
kka	-8.21141
▁päin	-8.21284
▁pahaa	-8.2137
▁tehdä	-8.21387
▁lain	-8.22143
▁Sebaot	-8.22218
▁vuotta	-8.22362
▁Ka	-8.2247
essa	-8.2254
▁Saul	-8.22887
iä	-8.22903
▁taivaan	-8.2315
▁kuuli	-8.23292
▁Älä	-8.23481
pä	-8.24311
▁vain	-8.24517
▁o	-8.24561
▁l	-8.24696
ik	-8.24925
▁Kristuksen	-8.25231
▁suku	-8.25411
sä	-8.25532
▁tuhatta	-8.25562
▁ve	-8.25847
▁jossa	-8.25943
▁vai	-8.25943
▁muu	-8.26007
▁Si	-8.26035
▁tähän	-8.26078
isen	-8.26366
▁kuka	-8.26407
▁kuninkaaksi	-8.26509
▁s	-8.27032
▁päästä	-8.2725
▁sille	-8.27485
▁tänä	-8.27665
▁tätä	-8.27796
ksen	-8.28105
▁E	-8.28475
▁enkeli	-8.2849
▁poikansa	-8.28627
▁puhu	-8.28752
▁kaikkia	-8.28899
▁verta	-8.28967
tele	-8.29092
▁menivät	-8.29097
▁O	-8.29112
uksen	-8.29262
ella	-8.29403
▁niistä	-8.29536
usta	-8.2999
▁iankaikkisesti	-8.30007
▁Juuda	-8.30073
▁kansalle	-8.30116
▁vanha	-8.30288
▁kiinni	-8.30443
▁Te	-8.30584
▁anna	-8.30605
▁lähtivät	-8.30694
ud	-8.30846
▁kuninkaalle	-8.30868
▁jää	-8.31219
▁jolla	-8.31309
ttava	-8.3153
ettu	-8.31799
▁suu	-8.31914
▁Jerusalemin	-8.31952
▁Ha	-8.31953
▁keskellä	-8.32039
ol	-8.3225
teen	-8.32357
▁tehneet	-8.3266
▁ky	-8.32764
▁pyhä	-8.32956
▁käski	-8.33113
neen	-8.33116
▁sanan	-8.33324
ilta	-8.33328
▁päivää	-8.33539
▁kansaa	-8.33659
▁tu	-8.33746
ensa	-8.3388
▁viisi	-8.34599
▁var	-8.34745
ltä	-8.34765
▁saakka	-8.35042
▁Sen	-8.35134
▁kätensä	-8.35418
▁muuta	-8.35418
kään	-8.35652
▁mene	-8.35791
▁varten	-8.35981
kun	-8.3682
▁kutsu	-8.36916
▁osa	-8.37086
▁sanonut	-8.37107
K	-8.37539
jan	-8.37739
▁missä	-8.37804
▁puolesta	-8.37956
▁profeetta	-8.3846
ttaa	-8.38795
▁asu	-8.39036
▁Nämä	-8.39298
ää	-8.39652
massa	-8.39959
▁e	-8.40354
itten	-8.40749
▁mu	-8.40808
Mitä	-8.41086
▁pitää	-8.41176
llis	-8.41327
▁hänellä	-8.41354
▁meidät	-8.41669
▁kaikille	-8.41692
kan	-8.41837
▁Mi	-8.42055
sen	-8.42087
▁syntiä	-8.42285
▁etsi	-8.4253
sivat	-8.42535
▁jokainen	-8.428
▁isä	-8.43027
▁pane	-8.43151
sten	-8.43466
▁kivi	-8.43507
▁ylös	-8.43674
itse	-8.43812
am	-8.43821
hu	-8.44012
▁heistä	-8.44045
ynnä	-8.44274
▁kaikesta	-8.4434
▁synti	-8.44473
▁kor	-8.44599
▁emme	-8.44743
▁asia	-8.44862
▁kymmenen	-8.45101
▁samoin	-8.45205
köön	-8.45222
issä	-8.45327
▁liha	-8.45592
▁Jerusalemiin	-8.45745
▁hyvää	-8.45972
▁armo	-8.46123
▁jälkeläisiä	-8.46239
ina	-8.46279
iset	-8.46774
▁Isä	-8.47054
ur	-8.47061
▁kukin	-8.47106
oo	-8.47176
▁sielu	-8.47309
▁N	-8.47356
▁taas	-8.4739
▁paha	-8.47506
▁Joosua	-8.47519
▁pelkää	-8.47645
▁vuoden	-8.47784
▁kunnia	-8.4787
▁hi	-8.47927
min	-8.47935
ys	-8.48051
illä	-8.48284
▁vasta	-8.48373
▁Ke	-8.48804
tettu	-8.49805
jat	-8.50382
▁israelilaisten	-8.50483
▁häneen	-8.50582
tiin	-8.50885
man	-8.51198
▁ase	-8.51248
hän	-8.51259
▁tunne	-8.51275
▁sanat	-8.51334
ksesi	-8.51348
▁Salomo	-8.51549
▁kuoli	-8.51638
▁hänestä	-8.5174
▁ruumii	-8.51778
▁al	-8.51889
▁nähdä	-8.52123
yy	-8.52243
▁jumala	-8.52317
▁häneltä	-8.52385
masta	-8.52772
▁vanh	-8.52941
▁toi	-8.53213
▁sieltä	-8.53241
▁Jerusalemissa	-8.53254
▁käskenyt	-8.53262
▁toivo	-8.53303
▁Älkää	-8.53481
em	-8.53652
rr	-8.53722
▁elää	-8.53854
▁Baabelin	-8.53955
▁Joka	-8.54207
▁Jaakob	-8.54242
▁käsiin	-8.54262
▁Jaakobin	-8.54308
▁kärsi	-8.54351
isin	-8.54488
asi	-8.54536
▁pani	-8.54657
▁tulla	-8.54719
▁na	-8.54732
änsä	-8.54891
▁julista	-8.5499
▁sata	-8.55047
▁kutsui	-8.55175
▁hyvin	-8.55416
ivät	-8.55452
▁olleet	-8.55485
▁kauan	-8.55487
▁ottaa	-8.55519
▁väli	-8.56425
ttää	-8.56447
▁tuomio	-8.56635
▁kyynärää	-8.56655
▁leipää	-8.56889
▁suuren	-8.56918
▁Paavali	-8.57208
▁silmissä	-8.57209
▁tässä	-8.57212
voi	-8.5727
▁turva	-8.57273
yt	-8.5737
▁olla	-8.57534
▁ainoastaan	-8.57804
mm	-8.58031
`,	-8.58232
takaa	-8.5832
▁lyö	-8.58358
▁kaksikymmentä	-8.5839
▁tekivät	-8.58839
▁teistä	-8.58848
▁päivän	-8.58897
▁Kaikki	-8.59005
▁T	-8.59131
matta	-8.59253
po	-8.59279
▁tulen	-8.59526
▁vanno	-8.59651
▁puolella	-8.59735
▁kulta	-8.59747
▁kal	-8.59831
tui	-8.59859
▁heimo	-8.60011
▁tie	-8.60059
▁viha	-8.60106
",	-8.60158
▁Jumalalle	-8.60205
▁kii	-8.60275
▁puu	-8.6036
▁tuleva	-8.60383
▁pysy	-8.60438
▁aja	-8.60693
▁kaikista	-8.6077
▁pelastu	-8.6102
▁kohtaan	-8.61045
▁aikaan	-8.6129
▁laske	-8.61394
▁vettä	-8.61406
▁tulleet	-8.61414
▁veljensä	-8.61465
▁tytär	-8.61585
▁maja	-8.61734
▁kansani	-8.61783
▁Poika	-8.61957
essä	-8.61971
hti	-8.62137
▁luona	-8.62194
▁työ	-8.62449
▁käskyn	-8.62483
▁aika	-8.62491
▁neuvo	-8.62673
▁teillä	-8.62852
▁val	-8.62879
▁käsky	-8.63116
nnut	-8.63136
▁anteeksi	-8.6318
set	-8.63194
ellä	-8.63197
▁tulisi	-8.63494
▁Pietari	-8.63798
▁ihminen	-8.63798
▁kohti	-8.63837
▁kanssansa	-8.6384
▁tietää	-8.63887
▁henki	-8.63931
▁kaupunkiin	-8.64037
ään	-8.64264
▁josta	-8.64403
▁niille	-8.64437
▁uhri	-8.64679
ll	-8.65003
▁sai	-8.65467
ile	-8.65606
▁yhden	-8.65673
tse	-8.65701
▁syödä	-8.65706
▁meren	-8.65738
utta	-8.65871
▁kysy	-8.66065
▁asetti	-8.6624
▁minusta	-8.66306
▁tänne	-8.66316
▁Mitä	-8.66357
▁Jumalamme	-8.6654
mpi	-8.66681
os	-8.66915
▁pala	-8.66951
Jos	-8.66993
staan	-8.67188
uksi	-8.67346
▁istu	-8.67429
▁pyhi	-8.67465
▁oikea	-8.67954
rin	-8.67984
▁saanut	-8.6814
▁pelasta	-8.68191
▁kaupunki	-8.68255
ske	-8.68647
llinen	-8.68697
lleen	-8.688
P	-8.68847
estä	-8.68906
▁vir	-8.68907
▁rii	-8.69033
▁hu	-8.69365
▁kar	-8.69452
tin	-8.69794
▁sy	-8.69945
etaan	-8.7002
▁kansat	-8.70176
▁yhdessä	-8.7019
▁Pyhä	-8.70191
▁pysyy	-8.70366
▁kanssasi	-8.70504
▁hopea	-8.70553
▁astu	-8.70584
▁luota	-8.70692
▁saavat	-8.7075
▁kansojen	-8.70852
S	-8.71174
▁kaikkea	-8.71521
seen	-8.71533
▁Sinun	-8.71585
▁alla	-8.71678
▁Je	-8.7168
mista	-8.71822
▁omi	-8.72091
essaan	-8.7213
▁kallio	-8.72191
▁ihmisten	-8.72265
▁Ne	-8.7268
▁täynnä	-8.72867
▁Aaron	-8.72872
▁Pa	-8.7289
▁kuningasta	-8.72915
▁so	-8.72942
▁pidä	-8.7308
▁kuitenkin	-8.7314
itte	-8.7332
yn	-8.73408
▁V	-8.73443
▁johon	-8.73547
▁kaupunkia	-8.73629
elin	-8.73644
▁kaksitoista	-8.73654
▁edestä	-8.73673
oit	-8.74144
▁muut	-8.74165
▁papit	-8.74232
▁talo	-8.7447
▁huusi	-8.7452
▁alttarin	-8.7466
▁miekka	-8.74723
▁joukko	-8.74741
▁rakasta	-8.74745
esta	-8.74862
▁Kristus	-8.7492
▁polt	-8.75146
eksi	-8.75263
uutta	-8.75415
Me	-8.7559
▁lähettänyt	-8.75648
▁Jordanin	-8.75802
▁vesi	-8.75895
▁aikaa	-8.76025
▁mennä	-8.76327
▁tiedä	-8.76585
▁palvelijasi	-8.76648
ksenne	-8.76772
▁ylen	-8.76991
▁Samuel	-8.77018
▁häpeä	-8.77042
den	-8.7712
▁kysyi	-8.77143
uden	-8.77253
▁raja	-8.7727
▁itsensä	-8.77627
▁jälleen	-8.77728
▁kuullut	-8.77732
▁päivinä	-8.77751
▁laki	-8.7776
Sinä	-8.77782
▁nimen	-8.77909
Ei	-8.77984
▁miehiä	-8.77985
tetty	-8.78014
▁astui	-8.78047
▁jona	-8.7812
▁enemmän	-8.78442
▁jälkeläiset	-8.78442
▁ketään	-8.78466
▁erämaassa	-8.78479
▁luoksensa	-8.7856
▁Be	-8.78674
▁nähnyt	-8.79161
▁asukkaat	-8.79184
▁Aaronin	-8.79716
▁jalka	-8.79848
▁ru	-8.79975
▁vuo	-8.79993
▁Saulin	-8.80078
ettiin	-8.80191
▁syy	-8.802
▁määrä	-8.80208
▁hal	-8.80419
tettiin	-8.80463
▁liikkeelle	-8.80616
Näi	-8.8068
pää	-8.80755
ineen	-8.80895
▁Minun	-8.80956
▁Voi	-8.80968
▁seiso	-8.80999
maa	-8.81119
▁liiton	-8.81359
▁tykönsä	-8.81785
▁temppeliin	-8.81814
▁yhtä	-8.81995
ät	-8.82028
▁Mooseksen	-8.82216
▁noi	-8.82495
ton	-8.82576
▁vaimon	-8.82678
tut	-8.82694
▁Hiskia	-8.82838
▁nosta	-8.82849
▁sota	-8.82959
▁muista	-8.83028
▁As	-8.83062
asti	-8.83134
▁saisi	-8.83146
▁lapsia	-8.83189
▁m	-8.83194
ksemme	-8.83257
▁raha	-8.8356
▁kuulleet	-8.8359
lin	-8.83897
▁seuraa	-8.84158
isiin	-8.84181
▁vihaa	-8.84315
▁oman	-8.8455
tkaa	-8.84605
▁korva	-8.84612
ee	-8.84696
▁I	-8.8476
▁Jo	-8.8495
tanut	-8.85023
▁elämä	-8.85093
▁näky	-8.85115
▁Joosef	-8.85203
malla	-8.85485
uus	-8.85486
▁kuulla	-8.855
▁Daavidille	-8.85721
▁En	-8.85928
tko	-8.86051
▁Jumalanne	-8.86186
▁pe	-8.86635
▁niihin	-8.86662
mättä	-8.86721
▁myöskin	-8.86898
stansa	-8.87168
mies	-8.87249
▁D	-8.87357
▁Beet	-8.87421
▁vä	-8.87424
▁minulla	-8.87436
▁joukossa	-8.87437
▁leeviläiset	-8.87488
▁karja	-8.87964
▁hallitsi	-8.88224
▁sinulla	-8.88224
▁sydämensä	-8.88238
kööt	-8.8827
▁kuolema	-8.88309
A	-8.88332
▁aikana	-8.88491
tesi	-8.88585
▁h	-8.88685
▁saat	-8.88858
▁kirjoitettu	-8.88884
▁Kuka	-8.88905
▁sydän	-8.89018
▁istui	-8.89051
▁herra	-8.89169
▁Miksi	-8.89259
Se	-8.89521
▁faraon	-8.89641
▁muuri	-8.89671
▁kulki	-8.89772
▁uhrat	-8.89818
kkaa	-8.89859
dä	-8.90167
imme	-8.9017
▁valta	-8.9045
▁kanta	-8.90665
▁Elia	-8.90728
llaan	-8.91072
▁hävit	-8.91078
▁sieluni	-8.91111
mmi	-8.91177
▁heillä	-8.91418
▁minulta	-8.91437
▁ruhtinas	-8.91437
▁alttari	-8.91924
▁korkea	-8.91925
▁pal	-8.91951
▁elämän	-8.91997
▁olevan	-8.92112
▁tuho	-8.92127
▁molemmat	-8.92257
▁väkevä	-8.92258
▁monta	-8.92258
▁viisikymmentä	-8.92267
▁lapset	-8.92366
▁ihmis	-8.92561
▁herrani	-8.92582
toa	-8.92583
▁arvo	-8.9268
▁vaunu	-8.9311
Älä	-8.93245
Mene	-8.93433
▁etteivät	-8.93752
▁nouse	-8.93866
▁tästä	-8.93925
▁lahja	-8.94042
ran	-8.94357
▁kuu	-8.94373
▁Eikö	-8.94382
▁yö	-8.94482
▁vaiva	-8.94535
oh	-8.94716
▁lähde	-8.94757
▁neljäkymmentä	-8.94771
eita	-8.94808
ojen	-8.94837
tunut	-8.94925
▁toisi	-8.95004
▁rukoile	-8.95022
▁silmä	-8.95199
ensä	-8.95255
▁sanovat	-8.95349
een	-8.95678
▁ihmiset	-8.95795
ssaan	-8.9592
▁Ma	-8.95959
▁k	-8.95973
▁takaa	-8.96189
▁taivaasta	-8.96459
▁pakanain	-8.96461
▁näkivät	-8.96888
▁Jumalani	-8.96942
▁kuo	-8.9696
▁mistä	-8.96976
▁kultaa	-8.96985
▁puoleen	-8.97162
▁kanssani	-8.97237
▁filistealaist	-8.97278
▁ruokauhri	-8.97326
dan	-8.97386
▁pan	-8.97435
▁juhla	-8.97447
▁Israelia	-8.97541
▁puolelle	-8.97574
▁kasva	-8.97663
▁kuole	-8.97719
assa	-8.97738
▁riko	-8.97936
▁ihmisen	-8.98049
empi	-8.98058
▁palvele	-8.98059
▁perhe	-8.98196
▁velje	-8.98222
my	-8.9851
▁ylistä	-8.98526
▁Ki	-8.98544
▁Kuinka	-8.9859
▁r	-8.9876
▁muukalais	-8.99043
▁sinusta	-8.99069
▁Va	-8.99177
?`	-8.99189
▁Jooab	-8.99428
▁tahdo	-8.99475
▁viini	-8.99697
▁pojalle	-8.99954
▁tietämään	-9.0003
▁Assurin	-9.00132
▁poikia	-9.00166
▁halu	-9.0024
▁vastasivat	-9.0062
▁sanoja	-9.00727
▁vihollis	-9.00736
ad	-9.00757
▁yksin	-9.01072
▁polttouhri	-9.01114
alla	-9.0136
ju	-9.01475
▁puhe	-9.01506
▁hedelmä	-9.01514
▁edellä	-9.01581
▁käänty	-9.0162
▁valtakunta	-9.01649
▁veljet	-9.01798
▁olkoot	-9.01799
▁nälkä	-9.0184
▁totta	-9.01961
▁toista	-9.02119
▁temppeli	-9.02188
`	-9.02221
▁vaa	-9.02401
▁loppu	-9.0261
oista	-9.02618
llensa	-9.02638
▁henkeä	-9.02657
▁perintöosa	-9.0266
▁paikkaan	-9.02933
▁esiin	-9.03053
eni	-9.03063
Miksi	-9.031
▁sor	-9.03192
▁aamu	-9.03226
▁Ar	-9.03509
▁ymmärtä	-9.0357
▁rakensi	-9.03597
▁lähtee	-9.03625
▁Ku	-9.03736
▁heittä	-9.03807
Tämä	-9.03848
▁kävi	-9.03906
▁käsistä	-9.04246
▁kuningasten	-9.04507
▁tahi	-9.0455
▁soti	-9.04551
▁ylitse	-9.04555
.`	-9.04568
▁kaikessa	-9.04685
enne	-9.04863
▁peri	-9.04883
mise	-9.04921
▁rukoili	-9.0502
▁kuusi	-9.05142
alle	-9.05308
▁Absalom	-9.05433
▁israelilaisille	-9.05433
▁tapahtui	-9.05433
▁kolmekymmentä	-9.05455
▁On	-9.05566
▁nime	-9.05618
▁Aabraham	-9.05749
▁kan	-9.05784
▁näet	-9.05997
uko	-9.06008
▁Maa	-9.06041
▁Jeremia	-9.06089
▁ottanut	-9.06405
▁mihin	-9.06433
▁jumalia	-9.06437
▁kaste	-9.06473
▁kosta	-9.06475
▁muita	-9.06494
tään	-9.06613
ttiin	-9.06698
▁veivät	-9.06897
▁piti	-9.06947
▁menee	-9.06999
ttanut	-9.07013
tar	-9.07038
▁löi	-9.07338
▁silmie	-9.07338
▁tieltä	-9.07371
lloin	-9.07408
▁miele	-9.07441
▁isäni	-9.07514
▁vanhurska	-9.07544
▁meillä	-9.07573
päivä	-9.07634
▁tulette	-9.07843
▁puut	-9.07892
osta	-9.08026
▁Herralta	-9.08031
▁jotakin	-9.08037
▁salli	-9.08171
▁miekan	-9.08291
▁seurakunta	-9.08295
▁rauha	-9.08376
aksi	-9.08404
▁sisälle	-9.08422
▁äitinsä	-9.08443
▁El	-9.08586
▁R	-9.086
via	-9.08702
▁hopeata	-9.08704
aika	-9.08714
▁päivään	-9.08832
▁puhuu	-9.08941
▁jäi	-9.09076
▁keskuudessa	-9.09076
mmat	-9.09138
▁J	-9.09184
▁tälle	-9.09286
▁Israelissa	-9.09409
jia	-9.09419
▁kyllä	-9.09425
▁surmasi	-9.09536
▁kuninka	-9.09589
▁pitkä	-9.09816
▁tien	-9.09906
▁seura	-9.09922
hi	-9.09961
kseksi	-9.10026
lut	-9.10108
▁kaike	-9.1022
▁pakkosiirtolais	-9.10242
▁isiensä	-9.10249
▁esikois	-9.10261
▁väki	-9.1043
▁temppelissä	-9.10439
▁nimensä	-9.10453
▁Mooabin	-9.10497
▁nimeä	-9.10775
▁tuomit	-9.10782
▁poikani	-9.10849
kuu	-9.11078
▁nosti	-9.11232
▁nimeltä	-9.11264
▁suo	-9.11272
▁Kosk	-9.11403
▁valo	-9.11548
▁nousee	-9.1161
▁eli	-9.11705
▁poikaa	-9.11773
▁palasi	-9.11797
▁tunt	-9.11833
▁Saa	-9.11907
▁sama	-9.12027
uuden	-9.12165
▁kuollut	-9.12232
▁eräs	-9.12232
▁johdat	-9.12237
▁tekoja	-9.12242
▁Egyptistä	-9.12281
ani	-9.12284
▁ol	-9.12302
▁toimitta	-9.12314
▁valtaistuime	-9.12377
▁noudatta	-9.12416
▁Gileadin	-9.12419
▁vala	-9.12464
`."	-9.12475
ksensä	-9.12754
▁tekevät	-9.12756
py	-9.12822
tetaan	-9.13004
▁rikka	-9.13228
▁ala	-9.1323
▁tapa	-9.1324
▁tehtävä	-9.13243
▁nähneet	-9.13243
▁tutki	-9.13246
▁Elisa	-9.13249
▁ettekä	-9.13262
uuteen	-9.13291
isia	-9.13293
▁synnytti	-9.13293
tyy	-9.13485
miehi	-9.13639
En	-9.13659
▁alle	-9.13794
▁mur	-9.13818
▁toivat	-9.13987
iseksi	-9.14037
▁uhraa	-9.1413
isten	-9.14388
▁saatte	-9.14538
▁vastaa	-9.14571
din	-9.1478
▁tahto	-9.14906
▁päämiehet	-9.14943
▁Myös	-9.15294
▁laidunmaineen	-9.15294
▁yhä	-9.15294
▁kumarta	-9.15294
▁mieli	-9.15297
▁juuri	-9.15298
▁kaupungit	-9.15354
▁kuva	-9.15375
▁maailman	-9.15395
▁isäsi	-9.15449
▁asuivat	-9.15769
▁nuo	-9.15777
▁Siion	-9.15815
▁äiti	-9.15832
▁kimppuun	-9.16163
▁kuukaude	-9.16337
▁ääntä	-9.16338
▁totisesti	-9.16347
eet	-9.16535
▁malja	-9.16621
▁lihaa	-9.1663
▁vuote	-9.16684
▁liitto	-9.17165
▁kauhistu	-9.17267
▁seisoi	-9.1727
▁iho	-9.17336
▁hylkää	-9.17388
▁kerran	-9.17388
▁ikinä	-9.17388
▁kuulivat	-9.17397
▁U	-9.17471
▁kuninkaat	-9.17473
udu	-9.17531
aivan	-9.17678
▁Efraimin	-9.17779
Te	-9.1779
▁viiniä	-9.17904
▁kirjoit	-9.17918
iltä	-9.17928
▁pään	-9.1795
▁köyhä	-9.17989
▁ava	-9.18021
▁isän	-9.18086
kea	-9.18091
utensa	-9.18127
▁riemu	-9.18174
▁nous	-9.18287
▁hankki	-9.18329
1	-9.18452
▁ylpe	-9.18452
▁itsellesi	-9.18461
▁Henki	-9.18461
▁kaivo	-9.18674
eser	-9.18695
▁pakoon	-9.18799
▁B	-9.18862
▁kulkivat	-9.18992
▁Ole	-9.19095
ttoma	-9.19097
▁näe	-9.19133
▁sanoa	-9.19273
▁vaimonsa	-9.19359
▁käske	-9.1947
▁farao	-9.19477
▁vyö	-9.19518
▁har	-9.1952
▁eksy	-9.19527
▁sinulta	-9.19527
▁sukukunnasta	-9.19527
▁turmio	-9.19527
▁veren	-9.19527
▁kertaa	-9.19533
▁orja	-9.19545
▁kasvoi	-9.19555
▁tekemään	-9.19557
oihin	-9.19571
ele	-9.19586
▁näitä	-9.19666
▁hänessä	-9.19965
▁hyväksi	-9.20258
▁asuu	-9.20548
▁kuulu	-9.20579
▁leijona	-9.20614
▁kuoliaaksi	-9.20615
▁vedet	-9.2062
▁oikeuden	-9.20623
▁vaatteensa	-9.20656
▁juutalaiset	-9.20723
▁paimen	-9.20735
uksia	-9.21022
ttivat	-9.2112
▁Joonatan	-9.21188
▁suuret	-9.21259
▁asettui	-9.2132
▁arkin	-9.21344
äsi	-9.21472
▁poikien	-9.21537
▁hevos	-9.2154
be	-9.21562
▁teet	-9.21685
]	-9.21713
▁oikein	-9.21713
▁vanhimmat	-9.21713
▁maksa	-9.21714
▁Miika	-9.21727
▁oikeutta	-9.21745
▁lähellä	-9.21768
jät	-9.21788
▁asuvat	-9.21826
▁Kuningas	-9.21829
▁laakso	-9.21852
▁synty	-9.21857
▁valke	-9.21891
▁välillä	-9.22318
▁vaino	-9.22368
minen	-9.22579
▁palvelijansa	-9.22688
▁ympärillä	-9.22753
▁lihan	-9.2279
▁voisi	-9.22811
▁väärä	-9.22824
▁hallitusvuotena	-9.22824
▁tomu	-9.22826
▁kätesi	-9.22826
▁ennusta	-9.22829
laisia	-9.22836
▁pääsi	-9.22845
▁toiset	-9.22864
idän	-9.22864
▁yöllä	-9.22915
▁häpeään	-9.23022
▁tahdon	-9.23022
▁palkka	-9.23074
stään	-9.23129
uta	-9.2317
llisesti	-9.23247
▁koske	-9.23365
▁panen	-9.23372
▁lähetän	-9.23475
▁asui	-9.23726
▁virsi	-9.23827
▁armon	-9.23926
▁kaupungissa	-9.23948
▁tapahtunut	-9.23948
▁jätti	-9.2395
▁pilvi	-9.23952
▁annetaan	-9.24001
▁myy	-9.24068
▁nai	-9.24134
▁aasi	-9.24186
▁Joosefin	-9.24718
▁eri	-9.24798
▁ystävä	-9.24819
▁pelastaa	-9.24933
▁kuoleman	-9.25007
▁Joosafat	-9.25084
▁täällä	-9.25084
▁Ihmisen	-9.25085
▁kahden	-9.25085
▁itki	-9.25098
sin	-9.25123
rot	-9.2513
ssani	-9.25304
▁veri	-9.25373
▁vanhurskas	-9.25527
▁palvelijat	-9.25586
kki	-9.25608
▁kaikkiaan	-9.25788
▁tiedän	-9.25931
ilaiset	-9.25984
eseen	-9.26029
▁paikassa	-9.26233
E	-9.26253
▁surma	-9.26281
▁filistealaiset	-9.26293
▁sanot	-9.26305
▁moni	-9.26313
san	-9.26393
ttäkää	-9.26398
▁puoli	-9.26556
▁tuomitse	-9.26593
Niin	-9.26726
kymmene	-9.26844
▁todistaja	-9.26869
▁Aabrahamin	-9.26875
▁velji	-9.27013
▁joutui	-9.27219
vän	-9.27316
▁alue	-9.27366
▁Kristuksessa	-9.27396
▁auringon	-9.27396
▁kädestä	-9.27396
▁tuomari	-9.274
▁erämaahan	-9.27406
▁sauva	-9.27415
▁kätte	-9.27432
▁himo	-9.27457
▁peit	-9.27743
▁miesten	-9.27759
▁vähän	-9.27896
▁pääse	-9.27959
▁une	-9.28095
▁luopu	-9.282
▁tuhat	-9.28294
▁taloon	-9.28437
▁kädessä	-9.28447
▁kaupungista	-9.28573
▁miehelle	-9.28573
▁itsellensä	-9.28575
▁pelto	-9.28576
viksi	-9.28588
▁juoda	-9.28692
Tule	-9.28721
▁sijaansa	-9.28757
▁M	-9.28784
▁tahtoo	-9.28821
▁Jerusalem	-9.28933
▁ettet	-9.29096
laiset	-9.29218
▁tot	-9.29387
▁ryöst	-9.2957
▁Heidä	-9.29608
emme	-9.29681
▁kansasi	-9.29684
▁pyhäkkö	-9.29732
kaamme	-9.29762
▁uhrasi	-9.29763
▁arkki	-9.29764
▁toiselle	-9.29764
▁näkee	-9.29764
▁Kanaani	-9.29766
▁sivu	-9.29822
M	-9.29839
▁päällikkö	-9.29848
▁kanssanne	-9.29894
▁vihan	-9.30201
▁Sela	-9.30234
ttaisi	-9.30358
▁ikään	-9.3061
▁lähte	-9.30611
▁palvelijoita	-9.30711
▁kato	-9.30872
▁jolle	-9.30886
▁surmaa	-9.30948
▁vuorelle	-9.30969
▁todista	-9.30988
llansa	-9.31074
akseen	-9.31183
▁saman	-9.31379
V	-9.31491
▁heiltä	-9.31559
▁sanaa	-9.31594
▁päivät	-9.31713
tävä	-9.31766
oissa	-9.31779
tuhatta	-9.31779
▁lapsi	-9.31804
▁synny	-9.31888
▁Jumalansa	-9.3194
▁opetta	-9.32044
▁valit	-9.32122
▁vuoren	-9.32202
▁tuhon	-9.32206
▁sala	-9.32337
▁saalii	-9.32341
▁Manassen	-9.32347
▁kokoon	-9.32405
▁Re	-9.32449
▁kirja	-9.32451
▁öljyä	-9.32491
▁rakastaa	-9.32506
▁sydämeni	-9.32647
▁monet	-9.32687
▁kova	-9.32722
▁Israelille	-9.32764
▁seassa	-9.3287
▁poikasi	-9.32981
▁asua	-9.3321
▁vaski	-9.33374
▁äänen	-9.33412
▁rupesi	-9.33422
▁saastainen	-9.33424
▁kauhu	-9.33426
▁papin	-9.33428
isitte	-9.33629
▁vaivaa	-9.33655
▁lauma	-9.33673
viä	-9.34128
▁vuori	-9.34325
▁saivat	-9.34393
▁kohta	-9.34454
▁esi	-9.34459
▁kolmantena	-9.34672
▁rukoukse	-9.34673
▁tehkää	-9.34684
▁vanhurskauden	-9.34693
▁sanoin	-9.34729
▁rauta	-9.34732
▁lähtenyt	-9.34734
▁rasva	-9.3476
▁miksi	-9.34765
▁rukoil	-9.34808
▁asumuksen	-9.34937
▁kai	-9.3494
▁pilkkaa	-9.35172
aitsi	-9.3519
▁ruhtinaat	-9.3535
▁jalo	-9.35357
oita	-9.35456
▁Ad	-9.35569
▁ilmestysmajan	-9.35581
▁elävä	-9.35586
yttä	-9.35592
ettakoon	-9.35598
▁omaksi	-9.35733
▁karitsa	-9.35829
▁antoivat	-9.35906
▁mennyt	-9.35959
▁juutalaisten	-9.36001
▁menemään	-9.36031
puu	-9.3606
insa	-9.36123
▁kirjoitettuna	-9.36182
▁joutuu	-9.36201
▁Egyptiin	-9.36221
▁nuori	-9.36347
▁kive	-9.36417
Kuka	-9.36548
▁ilman	-9.36584
▁Salomon	-9.36599
▁kuitenk	-9.36701
▁kulke	-9.36704
▁palaja	-9.36788
▁murhee	-9.36924
▁Abi	-9.36979
▁puhun	-9.37043
▁Tä	-9.37193
▁väijy	-9.3722
▁Daniel	-9.3722
▁oppi	-9.3722
▁käteni	-9.3722
▁kaksisataa	-9.3722
▁paasto	-9.37221
▁kuluttua	-9.37222
▁arpa	-9.37224
▁lunasta	-9.37225
▁jätä	-9.37238
ssansa	-9.37348
▁portin	-9.3746
▁lupa	-9.37515
▁asettuivat	-9.37733
▁Totisesti	-9.37749
▁ruoka	-9.37755
▁huoneen	-9.3791
oilla	-9.37976
isiä	-9.38021
▁suusta	-9.38034
▁tyttäriä	-9.38037
▁sisään	-9.38085
hin	-9.38232
▁vahvista	-9.38251
▁puhtaa	-9.38273
▁tavara	-9.38525
▁kaikissa	-9.38538
▁pahat	-9.38543
▁muutamat	-9.38545
▁itselleen	-9.38644
▁pannut	-9.38802
mmin	-9.38984
▁Ni	-9.39062
▁sil	-9.39213
misen	-9.39278
▁kasvojen	-9.39434
▁ajoi	-9.39459
▁työtä	-9.39483
▁os	-9.39552
▁loi	-9.39587
▁seurakunnan	-9.3983
▁viinitarha	-9.39834
▁niillä	-9.3984
▁perhekunta	-9.3984
▁tehty	-9.39842
▁leiriytyivät	-9.39843
ilainen	-9.39846
▁saata	-9.39853
▁surmat	-9.39864
▁oven	-9.39865
▁silmät	-9.40002
var	-9.40022
mat	-9.40023
▁vuotena	-9.4009
▁silmänsä	-9.40092
mittaa	-9.401
▁Vai	-9.40137
kas	-9.40191
▁ensimmäise	-9.40433
Menkää	-9.40504
▁maailma	-9.40523
▁tuon	-9.40523
itsemänkymmentä	-9.40529
▁ihme	-9.40739
▁panivat	-9.40874
▁vanhurskaute	-9.40877
▁palvelijani	-9.40909
yksi	-9.40932
▁miekalla	-9.41168
▁itke	-9.41172
▁vapaa	-9.41198
▁anti	-9.41242
▁nainen	-9.41365
ssasi	-9.41418
▁valmista	-9.41479
▁nousivat	-9.415
▁etsivät	-9.41604
▁Herrassa	-9.41765
▁runsa	-9.41791
▁sotaan	-9.41809
▁lähe	-9.4192
▁kuiva	-9.41953
▁täyttä	-9.42074
tettava	-9.4224
ven	-9.42309
▁saaneet	-9.42387
lleni	-9.42406
▁keihä	-9.42519
▁Veis	-9.4252
▁annettu	-9.4252
▁saarna	-9.42524
▁syntynyt	-9.42595
▁joudu	-9.42668
▁kier	-9.42705
▁saastu	-9.42747
▁Älköön	-9.4281
▁Benjaminin	-9.42894
▁nimessä	-9.42952
▁ympäri	-9.43259
▁valmis	-9.43363
▁kuulee	-9.43594
▁vuosi	-9.43687
ara	-9.4369
▁mukana	-9.43709
▁portti	-9.43783
▁sisar	-9.43861
▁Tämän	-9.43862
▁Hengen	-9.43889
▁profeetat	-9.43889
▁pakene	-9.4389
▁täytyy	-9.43905
▁jokaisen	-9.43953
läis	-9.43984
▁jälkeensä	-9.44005
▁jättä	-9.44025
ossa	-9.4403
▁osta	-9.44106
▁kulje	-9.44127
▁rake	-9.44317
ilaisten	-9.44432
▁muuttu	-9.44577
uudessa	-9.44633
▁tulessa	-9.44653
Hän	-9.44694
▁j	-9.44753
▁leipä	-9.4479
▁kääntyi	-9.44834
On	-9.44836
▁vara	-9.44967
▁ahdist	-9.44999
inä	-9.45049
▁yhteen	-9.45255
▁Eleasar	-9.45278
▁aurinko	-9.45278
▁Hebron	-9.45278
▁tyhmä	-9.45278
▁ajatteli	-9.45281
▁jäljelle	-9.45296
▁edessäsi	-9.45352
isivat	-9.45385
▁suurell	-9.45413
ydy	-9.45469
▁etten	-9.45548
▁omaa	-9.45604
ukset	-9.45728
utui	-9.45755
▁saira	-9.45944
▁rakenn	-9.45974
▁lakia	-9.46009
▁huusivat	-9.46104
▁Efraim	-9.46164
▁sito	-9.46271
mistä	-9.46355
▁sanotte	-9.4636
▁iloitse	-9.46464
▁tieto	-9.46496
▁pahan	-9.46549
lon	-9.46554
▁vähä	-9.46555
▁hengen	-9.46559
▁sydämessä	-9.4656
▁voimalla	-9.46667
▁kerubi	-9.46686
▁minuun	-9.46686
▁laski	-9.4669
▁huuto	-9.46692
▁Simon	-9.46705
▁ääni	-9.46712
▁tekoje	-9.46749
Missä	-9.46768
▁Vielä	-9.46816
▁Jerusalemista	-9.4683
ssään	-9.46869
▁suuria	-9.47053
▁asumaan	-9.47075
laisen	-9.47092
llään	-9.47141
▁opetuslapsi	-9.4726
▁lähettä	-9.47415
▁Baal	-9.47484
Ole	-9.47485
▁tulet	-9.47551
väis	-9.47562
▁valhe	-9.47594
▁leirin	-9.47684
▁Ta	-9.47934
▁pylvä	-9.48063
▁kirkkaude	-9.48115
▁katselmuksessa	-9.48115
▁sotavaunu	-9.48115
▁todistukse	-9.48115
▁yltympäri	-9.48115
▁lankesi	-9.48115
▁vartioi	-9.48115
▁menesty	-9.4813
▁tuska	-9.48135
▁Aasa	-9.48176
"	-9.48187
sydäm	-9.48227
▁sijaan	-9.48232
▁söivät	-9.48264
▁kotiinsa	-9.4827
▁luokseni	-9.48344
▁kuussa	-9.48445
▁saavu	-9.48447
▁huomaa	-9.48537
▁hyvän	-9.48554
▁perä	-9.48623
▁vuodatta	-9.48628
▁peto	-9.48662
Minun	-9.48892
▁Eivät	-9.48964
▁puhua	-9.49071
▁heimon	-9.49286
▁jumal	-9.49376
vien	-9.49384
▁taistelu	-9.49519
▁sydämestä	-9.49564
▁kovin	-9.49574
▁palatsi	-9.49581
▁tulkoon	-9.49587
▁taisteluun	-9.4961
kar	-9.4965
▁käydä	-9.49665
▁ilmoitti	-9.49669
▁rauhassa	-9.49853
nneet	-9.49859
▁lii	-9.49955
▁kuolee	-9.50076
▁vero	-9.50127
lan	-9.50344
Kuinka	-9.50361
ttakoon	-9.50424
ram	-9.50436
▁puhdista	-9.5052
▁menen	-9.50526
▁veljesi	-9.50537
▁itä	-9.50605
isiksi	-9.50876
toon	-9.50907
▁luja	-9.50962
▁ainoa	-9.51016
ettävä	-9.51017
▁annoin	-9.51035
▁ratsu	-9.51035
▁sankari	-9.51035
▁sinuun	-9.51035
▁milloin	-9.51035
▁siunat	-9.51036
▁pello	-9.51037
▁kylvä	-9.51043
▁parempi	-9.5105
▁kaval	-9.51231
▁lie	-9.51234
mia	-9.51262
▁vahvist	-9.51339
▁joutuvat	-9.51352
lainen	-9.5138
▁alttarilla	-9.51421
▁olkaa	-9.5146
▁Ahi	-9.51615
Mikä	-9.51698
▁Siionin	-9.51777
Älkää	-9.51855
▁paikka	-9.51924
▁kiittä	-9.51973
▁kestä	-9.5207
▁vaelsi	-9.5212
▁paljo	-9.52204
▁riita	-9.5242
▁tyttären	-9.52443
▁menet	-9.52462
▁Abimelek	-9.52527
▁Siihen	-9.52527
▁kaukana	-9.52527
▁lamppu	-9.52527
▁sotajoukko	-9.52527
▁alkaen	-9.52529
▁huole	-9.52533
Puhu	-9.52571
▁puolelta	-9.52573
▁pyhät	-9.52586
lliset	-9.52711
▁Tee	-9.52721
▁pelo	-9.52726
▁antakaa	-9.5274
▁huku	-9.5274
▁edessäni	-9.52845
▁miekkaan	-9.52957
▁hy	-9.53013
▁tykönä	-9.53047
▁makaa	-9.53245
▁vihollisen	-9.53365
▁palvelijoi	-9.53466
llisen	-9.53518
▁uskon	-9.53643
▁ahdista	-9.53648
▁autio	-9.53739
▁olemaan	-9.5374
▁vääryyttä	-9.54042
▁juure	-9.54042
▁ottamaan	-9.54043
▁valinnut	-9.54044
▁seitsemäntenä	-9.54045
tuksi	-9.54056
ker	-9.54152
T	-9.54198
Mi	-9.54243
▁epä	-9.54296
▁Saara	-9.54431
▁kasvoje	-9.54506
▁pieni	-9.54602
▁Joo	-9.54617
▁avaa	-9.54822
Nouse	-9.54901
▁avu	-9.54928
▁nuore	-9.55144
▁hajo	-9.5519
▁avasi	-9.55379
▁karkoit	-9.55434
▁peljästy	-9.5556
▁söi	-9.55575
▁tarvitse	-9.55581
▁vuorella	-9.55581
▁siunaa	-9.55583
▁ilmoitta	-9.55672
▁kohtaa	-9.55711
▁tiesi	-9.55712
▁vaella	-9.55735
▁lau	-9.55797
ttänyt	-9.55868
▁ensin	-9.55876
▁Kuu	-9.5594
ron	-9.55979
▁Beeteli	-9.56031
▁tyttäre	-9.56101
▁valli	-9.5621
▁koskaan	-9.56419
▁syövät	-9.56506
▁vilja	-9.56981
▁iankaikki	-9.57084
▁Bileam	-9.57143
▁luvannut	-9.57144
▁niissä	-9.5715
▁vanhurskautta	-9.57175
▁asettanut	-9.57178
▁sokea	-9.57178
▁kaunis	-9.57182
orin	-9.57182
ttaneet	-9.57242
▁naisen	-9.57278
▁eteensä	-9.57324
▁olko	-9.57353
▁ryöstä	-9.57397
▁hullu	-9.57487
▁Et	-9.57499
▁mukanaan	-9.57513
▁veljeni	-9.57715
▁linna	-9.57824
▁asun	-9.5784
telee	-9.57859
▁omaan	-9.57871
";	-9.57987
▁kahdeksan	-9.58322
mässä	-9.58329
▁puhdas	-9.58447
ettava	-9.58448
▁veljiä	-9.58455
▁korvi	-9.58504
mman	-9.58527
▁rauhan	-9.58598
ttävä	-9.58613
▁halveksi	-9.58731
▁tapahtuu	-9.58731
▁Sidkia	-9.58731
▁nuorukais	-9.58731
▁sovituksen	-9.58731
▁eläimet	-9.58731
▁läpi	-9.58731
▁vihki	-9.58731
▁kammio	-9.58739
▁suurempi	-9.58753
▁lupauksen	-9.58779
▁tappaa	-9.58782
▁suuresti	-9.58789
uhri	-9.58863
▁voit	-9.58885
▁poltti	-9.59
▁jälkeläisten	-9.59001
▁nimeni	-9.59023
▁Aaronille	-9.5909
▁odotta	-9.5918
▁ovi	-9.59188
▁käynyt	-9.592
stani	-9.59252
▁päivästä	-9.59254
▁tar	-9.5927
▁tyttäri	-9.59323
▁Anna	-9.59366
▁sekaan	-9.59447
▁kanssamme	-9.59484
▁sydämen	-9.59642
▁Ti	-9.59892
▁huom	-9.59934
ville	-9.60058
▁saatta	-9.601
▁sija	-9.60175
kke	-9.60215
▁kieltä	-9.60314
▁osan	-9.60318
▁etelä	-9.60337
▁Mordokai	-9.60343
▁apostoli	-9.60343
▁varhain	-9.60345
▁tavalla	-9.60351
▁Suu	-9.60356
▁hehku	-9.60387
nkymmenen	-9.60389
▁Arami	-9.60402
▁aut	-9.6041
▁Johannes	-9.60459
▁yksikään	-9.60461
▁varjo	-9.60463
▁kaltais	-9.60494
päin	-9.60602
kuun	-9.60644
ltaan	-9.60856
▁saada	-9.6101
▁päänsä	-9.61128
▁lähettivät	-9.6115
▁sairas	-9.6126
Totisesti	-9.61308
L	-9.61312
▁nimesi	-9.61347
▁kaatu	-9.61375
▁silmäsi	-9.61462
▁tekisi	-9.61482
▁ajan	-9.6151
▁uhrilahja	-9.61525
▁kuul	-9.6174
▁lopu	-9.6174
▁tarttu	-9.61833
▁meri	-9.61893
▁Abner	-9.61983
▁Abram	-9.61983
▁uhreja	-9.61983
▁Jeehu	-9.61983
▁paljasta	-9.61984
▁pilve	-9.61985
▁tahansa	-9.61985
▁kerro	-9.61985
▁jäljellä	-9.61992
▁ottaneet	-9.62012
▁käänny	-9.62073
▁lisäksi	-9.62111
takoon	-9.62135
▁tekemä	-9.62171
▁tuhoa	-9.62222
tensä	-9.62226
▁palvelemaan	-9.62232
▁Jumalalta	-9.62266
▁aamulla	-9.62339
▁jäljessä	-9.62396
▁ajat	-9.62704
▁päällensä	-9.62904
▁teette	-9.62925
▁paino	-9.62959
Voi	-9.62995
▁ilmoit	-9.63086
▁öljy	-9.63136
▁lait	-9.63144
▁vihansa	-9.63181
▁voinut	-9.63285
▁pako	-9.63384
▁teot	-9.63485
▁kansasta	-9.63538
▁ääne	-9.63544
▁metsän	-9.63576
▁asettu	-9.63618
▁Jeesuksessa	-9.63649
▁lampaita	-9.63649
▁kädellä	-9.6365
▁sääli	-9.6365
▁vaeltaa	-9.6365
▁annettiin	-9.6365
▁sarve	-9.6365
▁joukosta	-9.63651
▁kättä	-9.63665
▁kauris	-9.63673
▁kaup	-9.63677
▁ihmisiä	-9.63709
▁ensimmäisenä	-9.63712
▁ottakoon	-9.63725
▁tosi	-9.63741
▁opet	-9.63791
▁leik	-9.63804
▁kauhistus	-9.63818
▁varoit	-9.63899
▁autioksi	-9.63947
▁viisaa	-9.63998
▁näkevät	-9.641
▁valvo	-9.6412
▁kotiin	-9.6414
▁polttouhriksi	-9.64154
▁köyh	-9.64381
▁virka	-9.64386
▁oikealle	-9.644
▁kiele	-9.64404
▁meistä	-9.64414
▁lausui	-9.6452
rai	-9.646
▁jonkun	-9.64623
▁pilkka	-9.64669
▁pais	-9.64712
▁palvelijoille	-9.64759
▁ah	-9.6488
▁minäkin	-9.64898
▁teura	-9.65055
▁Manasse	-9.65122
anin	-9.65186
Ihmislapsi	-9.65344
▁Damasko	-9.65344
▁Laaban	-9.65344
▁poikki	-9.65344
▁ihmislapsi	-9.65344
▁kuusisataa	-9.65344
▁vaellukse	-9.65344
▁henkensä	-9.65345
▁leivän	-9.65345
▁pyhäkössä	-9.65345
▁kuolleista	-9.65345
Tulkaa	-9.65351
▁hoita	-9.65366
llasi	-9.6541
▁äänellä	-9.65415
▁Soo	-9.65453
▁sopi	-9.65455
▁talon	-9.65489
▁jumalattomi	-9.6549
▁itään	-9.65502
▁pelko	-9.65505
▁täyt	-9.65515
▁tyköni	-9.65568
▁viiden	-9.65584
▁pes	-9.6565
▁saastutta	-9.65668
▁lähesty	-9.65674
▁auta	-9.65728
▁päivi	-9.65955
▁säk	-9.65971
▁silmäni	-9.65984
▁talossa	-9.66063
▁ruhtinaa	-9.66139
▁lasten	-9.66448
▁pyhittä	-9.6646
uudesta	-9.66516
▁puhuivat	-9.66566
▁kiusa	-9.66589
▁armonsa	-9.66732
Tä	-9.67016
▁Nebukadnessar	-9.67068
▁horju	-9.67068
▁yhteysuhri	-9.67068
▁Samoi	-9.67069
▁peljätkö	-9.67069
▁sydämesi	-9.67069
▁keskelle	-9.67069
▁Joojada	-9.6707
▁suloise	-9.67074
▁muisto	-9.67077
▁ojensi	-9.67086
▁tekonsa	-9.67096
▁veden	-9.67138
▁metsä	-9.67151
▁olisivat	-9.67175
▁sovi	-9.67215
▁noudata	-9.67215
▁Job	-9.6725
▁valtakuntaa	-9.67264
▁valtakunnan	-9.67329
▁hävitän	-9.67336
▁tuoda	-9.67357
▁näistä	-9.67362
mästä	-9.67827
▁mielessä	-9.6786
▁sukukuntaa	-9.67903
▁isämme	-9.67919
rah	-9.68004
tetään	-9.68062
▁Iisak	-9.68143
▁Baabel	-9.68246
▁Eesau	-9.68651
▁mullikka	-9.68823
▁vangit	-9.68823
▁kohden	-9.68824
maton	-9.68825
▁taivaat	-9.68825
▁aarte	-9.68825
▁kukkula	-9.68825
▁pitävät	-9.68826
▁Sikemi	-9.68826
▁jauhoja	-9.68828
▁ohitse	-9.68834
▁haudattiin	-9.68838
▁härkä	-9.68864
▁teltta	-9.68877
▁veisaa	-9.6892
▁heti	-9.68984
▁yhdeksän	-9.69025
▁koi	-9.69066
▁syntiuhriksi	-9.69074
▁vaati	-9.69091
▁sanotaan	-9.69193
▁siltä	-9.69201
▁teoista	-9.69284
▁Jaakobille	-9.69303
▁vihastui	-9.69342
▁eikö	-9.69398
ön	-9.69673
▁tekevä	-9.69684
iseen	-9.69686
▁kunniaksi	-9.69732
▁suure	-9.69754
▁Vaan	-9.69849
▁käskyjä	-9.70252
eltä	-9.70261
▁tuolla	-9.70393
▁tahtoi	-9.70468
▁Sano	-9.70482
Sinun	-9.70524
O	-9.70544
▁uhrikukkula	-9.70593
▁kätke	-9.70608
njohtaja	-9.70609
▁kolmas	-9.70609
▁minussa	-9.70609
2	-9.70609
▁Eufrat	-9.70609
▁sinussa	-9.70609
▁Pilatu	-9.70609
▁lampu	-9.70609
▁parannu	-9.70609
▁osoitta	-9.7061
▁kullalla	-9.70611
▁Maria	-9.70615
▁seuraavana	-9.70624
▁huoneeseen	-9.70632
▁kaikilla	-9.70645
▁riemuitse	-9.70646
▁päätä	-9.70731
▁miehensä	-9.70739
`"	-9.70882
▁mukaansa	-9.70978
▁lo	-9.71088
▁kuolemalla	-9.71089
▁tulle	-9.71093
▁kokosi	-9.71274
▁apu	-9.71431
ottavat	-9.71491
▁lampaa	-9.71493
▁lausu	-9.71515
▁sanani	-9.71601
▁tykönne	-9.71809
▁päämiehe	-9.7186
▁kantaa	-9.71966
▁neuvoa	-9.721
▁leiri	-9.72124
▁lepo	-9.72207
▁heitti	-9.72213
▁kunnian	-9.72257
▁löydä	-9.72427
▁häväisty	-9.72427
▁laitume	-9.72427
▁siunasi	-9.72427
▁nukku	-9.72428
▁Ester	-9.72428
▁Haaman	-9.72429
▁käännä	-9.7243
▁Saadok	-9.72436
▁viisautta	-9.7244
▁varustettu	-9.72448
▁kaula	-9.72459
▁vieraa	-9.72467
▁Joosia	-9.72497
▁sulke	-9.72511
▁lahjoja	-9.72533
▁opetuslapsensa	-9.72539
▁nimeen	-9.72571
▁tahtonut	-9.72644
▁jäänyt	-9.72692
▁hanki	-9.72715
▁Kuule	-9.7273
▁Kuulkaa	-9.7277
▁laulu	-9.72775
▁kulkee	-9.72863
▁puhumaan	-9.72982
▁sellais	-9.73105
▁seurasi	-9.73116
▁pur	-9.73127
▁jumalattomat	-9.73227
▁Raam	-9.73319
▁pari	-9.73481
Anna	-9.73611
uuri	-9.73763
Kun	-9.73785
▁pakeni	-9.73874
▁mikään	-9.73889
▁juutalais	-9.73916
▁neljän	-9.73964
▁säily	-9.73974
▁lapsille	-9.73996
▁sanoma	-9.74187
du	-9.74247
▁ymmärrä	-9.74279
▁Tyyro	-9.74279
▁noussut	-9.74279
▁pitali	-9.74283
▁miehille	-9.74284
▁kuusikymmentä	-9.7429
▁koti	-9.74293
▁kaupunkeihin	-9.74336
▁yhtäkään	-9.74342
▁Nyt	-9.74352
▁Jerusalemia	-9.74409
▁muiden	-9.74474
▁tiellä	-9.74499
▁äänensä	-9.74506
▁Ra	-9.74543
▁lepoon	-9.74595
He	-9.74651
▁luokseen	-9.74783
▁leiriin	-9.74878
▁linnut	-9.74927
▁kolmen	-9.75059
▁seisoivat	-9.75122
▁Pel	-9.75137
▁sukukunta	-9.75278
▁puhut	-9.75347
▁profeettain	-9.75351
miehiä	-9.75381
jälkeen	-9.75494
▁hedelmää	-9.75507
▁odot	-9.75518
▁polve	-9.75572
▁Benjamin	-9.75643
▁joutu	-9.75644
▁Herramme	-9.75808
kymmentä	-9.75809
▁tuota	-9.75853
▁valtaistuimella	-9.75891
▁syntiuhri	-9.75922
yys	-9.75966
▁vaarin	-9.76049
▁israelilaisia	-9.76165
▁kolmesataa	-9.76166
▁Muista	-9.76166
▁ruoho	-9.76166
▁rakentaa	-9.76166
▁tehtiin	-9.76171
lke	-9.76174
▁tila	-9.76178
▁ruumis	-9.76182
▁Siellä	-9.76247
▁luola	-9.7625
▁kaupunkeja	-9.76263
llista	-9.76295
▁kuulkaa	-9.76307
▁nu	-9.7631
▁luoksesi	-9.76388
▁saattaa	-9.76483
▁päästi	-9.76507
▁keskuudessanne	-9.76529
▁meno	-9.76551
ittivät	-9.76591
▁lisää	-9.76637
▁Jerobeamin	-9.76672
▁lähettää	-9.76749
▁kas	-9.76845
▁tark	-9.7687
▁egyptiläis	-9.76928
▁onnettomuuden	-9.77089
▁temppeliä	-9.77112
▁tulella	-9.77258
▁Nooa	-9.77377
▁ilmesty	-9.77425
mällä	-9.77476
▁Jordan	-9.77568
▁raava	-9.77731
▁suunsa	-9.77774
▁kedo	-9.77786
onsa	-9.78039
miehet	-9.78056
▁kuljet	-9.78077
▁amorilaisten	-9.78088
▁palvelusta	-9.78088
▁vankeuteen	-9.78088
▁Rehabeam	-9.78089
▁teurasuhri	-9.78089
▁neljäsataa	-9.78089
▁taivaassa	-9.78089
▁synnin	-9.78089
▁kuolleet	-9.7809
▁jäsen	-9.7809
▁jalkoje	-9.78091
▁mereen	-9.78098
▁makasi	-9.78101
▁totuuden	-9.78106
▁alkoi	-9.78113
▁vapaut	-9.78125
▁puro	-9.78142
▁toiseen	-9.7815
!`	-9.78171
▁päämies	-9.78214
▁kansansa	-9.78243
▁karitsaa	-9.78255
▁itseänsä	-9.78294
▁lähteneet	-9.78295
▁kaatui	-9.78385
▁kyynärän	-9.78421
▁kysyivät	-9.78593
▁tiedät	-9.78613
J	-9.7862
▁oikealla	-9.78684
tavaksi	-9.78744
▁viisas	-9.78988
▁jano	-9.79224
▁Jerobeam	-9.79525
▁rikko	-9.79552
▁täyde	-9.79638
Siitä	-9.79712
▁vihastu	-9.79736
▁pyysi	-9.79889
mar	-9.80015
▁armahda	-9.80049
▁rannalla	-9.80049
▁juomauhri	-9.80055
▁itsellenne	-9.80055
▁Jooram	-9.80059
▁vahva	-9.80086
▁ihmeitä	-9.80093
▁heihin	-9.80095
▁huomasi	-9.80117
▁leske	-9.80137
▁tiedo	-9.8016
▁linnan	-9.80208
▁uusi	-9.8021
stus	-9.80235
▁yllä	-9.80297
▁huonee	-9.80332
kaksi	-9.80364
▁Aabrahamille	-9.80371
▁syyttä	-9.804
▁pakenivat	-9.80483
▁ympärille	-9.80606
▁pappien	-9.80607
kel	-9.80655
▁matka	-9.80664
▁lähteä	-9.80729
▁yhty	-9.80759
▁kuolemaan	-9.81011
mon	-9.81329
kymmenente	-9.81341
Tuo	-9.81375
Jumala	-9.81378
▁sanansa	-9.81471
pyhä	-9.81583
▁hukku	-9.81643
▁lapse	-9.81653
▁Mooab	-9.81672
▁valtaan	-9.81743
▁kesken	-9.82017
▁oikean	-9.82039
▁Gibea	-9.82049
▁ulottu	-9.82049
▁hyljät	-9.82049
▁päällyst	-9.82049
▁säädöksi	-9.82049
▁pyytä	-9.8205
▁tarkoin	-9.82052
▁tullessaan	-9.82065
▁jumalaton	-9.82114
▁leeviläisten	-9.82116
▁Autua	-9.82167
▁millä	-9.82191
▁päältä	-9.82192
▁palaa	-9.82244
▁erot	-9.82284
▁jouse	-9.82293
▁Ana	-9.82316
▁ajattele	-9.82374
▁oinasta	-9.82403
▁oikeus	-9.8241
▁hautaan	-9.82446
▁suun	-9.82468
▁saatana	-9.82494
▁kertoi	-9.82501
▁ilmestyi	-9.82508
vut	-9.82533
▁kutsunut	-9.82569
▁Iisakin	-9.82652
▁annat	-9.82652
tetut	-9.82727
▁Tuo	-9.82735
▁pian	-9.82769
▁paikkaa	-9.82904
▁kenen	-9.82925
▁rauhaa	-9.83098
▁tulevan	-9.83166
▁kerto	-9.83171
▁sato	-9.83254
▁valtasi	-9.83455
huone	-9.83482
▁suru	-9.83526
▁kes	-9.83597
▁teit	-9.83627
essään	-9.83663
▁toimi	-9.83854
▁herät	-9.83901
käämme	-9.84024
▁aterioi	-9.8409
▁haureutta	-9.8409
▁kompastu	-9.8409
▁ymmärrykse	-9.8409
▁Raakel	-9.8409
▁kirkas	-9.84091
▁polvi	-9.84091
▁rikas	-9.84092
▁haltuun	-9.84093
▁paikan	-9.84093
▁kurja	-9.84102
▁kahdes	-9.84103
▁kosto	-9.84103
▁ammonilaisten	-9.84106
▁käteensä	-9.84107
▁Eela	-9.84133
▁katsomaan	-9.84137
▁saapui	-9.84148
▁Egyptissä	-9.84151
▁pakanat	-9.84155
▁kuului	-9.84161
▁päähän	-9.84178
▁ruua	-9.84182
▁loppuun	-9.84193
▁anta	-9.84197
▁päätty	-9.84241
▁rakenna	-9.84326
▁raskaaksi	-9.8435
▁Moosesta	-9.84365
▁kirjoita	-9.84379
▁kukista	-9.84402
▁vuode	-9.84404
hdu	-9.84416
▁Ahabin	-9.84574
▁voiton	-9.8459
▁joista	-9.84597
▁faraolle	-9.84641
▁koskee	-9.84652
▁viime	-9.84756
laisten	-9.84812
▁vihollisten	-9.84934
▁kuuluva	-9.8505
▁virta	-9.85066
▁puolen	-9.85153
kerta	-9.85156
miseksi	-9.85189
▁aramilais	-9.85205
isesti	-9.85468
▁puhdist	-9.85543
paikka	-9.85587
▁voineet	-9.85802
▁pasuna	-9.85849
▁lähimmä	-9.86173
▁Beetlehem	-9.86173
▁Naftali	-9.86173
▁keskeltä	-9.86173
▁nähdessään	-9.86173
▁suvusta	-9.86173
▁kasvoja	-9.86174
▁viisisataa	-9.86174
▁Asarja	-9.86174
▁kuivu	-9.86174
▁tuntemaan	-9.86174
▁nähden	-9.86175
▁ehkä	-9.86176
▁hävittää	-9.86176
▁ottakaa	-9.86176
▁pitäkää	-9.86176
▁kiroa	-9.8618
▁sammu	-9.86182
▁rinna	-9.86183
▁iltaan	-9.8619
▁ikee	-9.86198
▁Baabeliin	-9.86241
▁fariseukset	-9.86243
▁tulo	-9.86249
▁kutsutaan	-9.86321
▁polveutu	-9.86349
▁kedolla	-9.86389
▁erään	-9.86395
▁valkoisi	-9.86455
▁Ota	-9.86497
▁vaari	-9.86499
▁opetuslapset	-9.86521
▁yötä	-9.86538
▁saattanut	-9.86549
▁tulta	-9.86607
▁ajatukse	-9.86667
▁henge	-9.86746
▁sisä	-9.86748
▁kestää	-9.86762
mattomi	-9.86799
▁evankeliumia	-9.86844
▁menköö	-9.86953
▁Israelista	-9.86963
▁sukua	-9.87049
▁Samarian	-9.87118
▁muka	-9.87232
▁esipihan	-9.87243
ttävät	-9.87268
▁päällikö	-9.87362
imin	-9.87369
▁oikeu	-9.87467
▁lohdutta	-9.87479
▁palveli	-9.87539
▁jumalattoma	-9.87606
R	-9.87625
▁suoja	-9.87696
▁hir	-9.87746
▁Edom	-9.87781
▁lapsen	-9.87808
▁käyvät	-9.87827
▁valtakunn	-9.87953
Ota	-9.87961
▁Jis	-9.88019
▁raskaa	-9.88041
▁Jumalasta	-9.88286
▁perus	-9.88294
H	-9.88295
▁kadu	-9.88298
3	-9.88301
▁Ismael	-9.88301
▁kasvonsa	-9.88301
▁kolmanne	-9.88301
▁löysi	-9.88301
▁pöyd	-9.88301
▁suvun	-9.88301
4	-9.88301
▁Sodoma	-9.88301
▁järve	-9.88301
▁leveä	-9.88301
▁sekeliä	-9.88301
▁tyynni	-9.88301
▁älkööt	-9.88301
▁ovelle	-9.88301
▁heettiläis	-9.88303
▁vartija	-9.88306
▁risti	-9.8831
▁ääreen	-9.88313
▁tällä	-9.88314
▁valtaa	-9.88315
▁vetten	-9.88321
▁siiv	-9.88325
▁myöten	-9.88348
▁viisaus	-9.88369
▁naiset	-9.88424
▁sapattina	-9.88448
▁merkki	-9.88449
▁kaupungeissa	-9.88484
▁Jokainen	-9.88524
▁vihamiehe	-9.88581
▁uskoo	-9.88585
▁sellaista	-9.88647
▁murha	-9.88673
▁ihmistä	-9.88681
▁kääntyy	-9.88684
▁teiltä	-9.88782
▁pysyvä	-9.88846
▁pyhän	-9.88864
▁tiedämme	-9.89054
▁tekoa	-9.89103
▁isänne	-9.89243
▁istuu	-9.89244
▁muurin	-9.89246
▁palasivat	-9.89264
Amen	-9.89276
tön	-9.89309
▁teissä	-9.8934
▁lampaat	-9.89407
Oi	-9.89469
▁hedelmän	-9.8949
udella	-9.89515
▁kumartui	-9.89533
osasto	-9.89753
B	-9.89794
▁sanokaa	-9.89968
▁istut	-9.90058
▁saadakse	-9.90136
urska	-9.90222
▁pidett	-9.90247
utuu	-9.90252
▁kymmen	-9.90274
▁saastaise	-9.90287
▁terve	-9.9044
▁tunnuste	-9.90475
▁Johanneksen	-9.90475
▁hylkäsi	-9.90475
▁kruunu	-9.90475
▁polttouhreja	-9.90475
▁siirty	-9.90475
▁kansoja	-9.90475
▁kaltainen	-9.90476
▁vuoret	-9.90479
▁Loot	-9.90479
▁pimeä	-9.90487
▁ylimmäisen	-9.90488
▁kantoi	-9.90493
▁valloitti	-9.90545
▁Seba	-9.90571
▁ojenta	-9.90573
▁tykösi	-9.90647
▁rakasti	-9.9066
▁varust	-9.90696
isessa	-9.90773
eitä	-9.90808
▁Leevin	-9.91107
▁kirje	-9.9126
▁vaipu	-9.91346
▁kanna	-9.9141
▁tekin	-9.91818
▁kuun	-9.91854
▁viimeise	-9.9198
▁Val	-9.9208
▁sur	-9.92148
▁täytä	-9.92169
▁juokse	-9.92171
▁Ahab	-9.92173
Ha	-9.92188
▁herättä	-9.92237
▁töi	-9.92239
▁omat	-9.9252
▁sapatti	-9.92545
▁nimet	-9.92662
▁seinä	-9.92663
▁Gideon	-9.92697
▁kaldealaisten	-9.92697
▁kirkkaus	-9.92697
▁käärme	-9.92697
▁synagooga	-9.92697
▁lestyj	-9.92697
▁annoit	-9.92698
▁kasvot	-9.92698
▁kerrottavaa	-9.92698
▁viipy	-9.92698
▁ylistys	-9.92698
▁elinaika	-9.92698
▁pitänyt	-9.92698
▁olleita	-9.92698
▁kukkuloi	-9.92698
▁Iisai	-9.92699
▁lopet	-9.92699
▁palvelijattare	-9.927
▁pellava	-9.92706
▁itseänne	-9.92707
▁villi	-9.9272
▁ylimmäinen	-9.92727
▁kuulin	-9.92739
▁maalle	-9.92753
▁taivasten	-9.92762
▁itsesi	-9.92773
▁Kuitenkin	-9.92798
▁pidät	-9.92813
▁kahl	-9.92834
▁kiitosta	-9.92956
▁kokoontuivat	-9.92978
▁kieli	-9.92991
▁korotta	-9.93055
▁veli	-9.9308
▁myöskään	-9.93081
▁menkää	-9.93143
dessä	-9.93211
▁näette	-9.93274
▁laskeutu	-9.93294
▁antava	-9.93307
▁tiedätte	-9.93331
▁unhotta	-9.93426
▁varma	-9.93434
▁enkelin	-9.93579
▁panna	-9.93658
▁voitto	-9.93738
▁täytty	-9.93755
nessä	-9.93881
▁istuva	-9.93968
▁tuoksu	-9.93977
.`"	-9.93999
▁kiven	-9.94047
▁ruumiinsa	-9.94116
▁mone	-9.94205
▁uuden	-9.94227
▁huudan	-9.94242
▁tapp	-9.94343
▁vailla	-9.94347
hun	-9.94451
▁juoksi	-9.94493
▁korjasi	-9.94761
▁rankaise	-9.94951
▁ensimmäinen	-9.9497
▁käskynhaltija	-9.9497
▁taivaaseen	-9.9497
▁varjele	-9.9497
Minkätähden	-9.9497
▁maanpiiri	-9.9497
▁siunaukse	-9.9497
▁rikkomukse	-9.94972
▁paranta	-9.94974
▁vapise	-9.94975
▁täyteen	-9.9499
mitta	-9.94996
▁toteen	-9.95001
▁viereen	-9.95065
▁opetti	-9.95121
▁Tar	-9.95158
▁tuhan	-9.95159
▁ylle	-9.9519
▁suurta	-9.95203
▁paina	-9.95344
▁yönä	-9.95489
▁lapsensa	-9.95551
▁voitti	-9.95598
▁Jeremialle	-9.95671
▁muille	-9.95696
▁menevät	-9.95767
▁elävän	-9.95821
eista	-9.95924
kivi	-9.95943
▁kurit	-9.96034
▁nousevat	-9.96107
misensa	-9.96136
▁vetä	-9.96299
etuksi	-9.96382
▁työn	-9.9649
▁pesköö	-9.96567
▁jälke	-9.96589
▁sanomaan	-9.96659
▁Eeli	-9.96756
▁Egypti	-9.97018
▁harjoitta	-9.9707
▁kunniaa	-9.97092
▁katsele	-9.97153
▁Juudea	-9.97295
▁pöytä	-9.97295
▁Naatan	-9.97296
▁Sakarja	-9.97296
▁hyljännyt	-9.97296
▁hyödy	-9.97296
▁jälkeläisille	-9.97296
▁keskuudesta	-9.97296
▁myrsky	-9.97296
▁ristiinnaulit	-9.97296
▁alttiiksi	-9.97296
▁Simeon	-9.97296
▁Siimei	-9.97296
▁Kirjat	-9.97296
▁henkeni	-9.97296
▁neljäntenä	-9.97296
▁syvyyde	-9.97297
▁Mispa	-9.97297
▁onnettomuus	-9.97301
▁saalista	-9.97303
▁lintu	-9.97303
▁niitten	-9.97306
▁suosio	-9.97317
▁ilmoitettiin	-9.97317
▁keskenään	-9.97318
▁muoto	-9.97322
▁rakkaus	-9.97371
▁itseäsi	-9.9745
▁Baalak	-9.97456
▁antakoo	-9.97468
▁ilmoittanut	-9.97502
ttomaksi	-9.97507
▁kirjoitti	-9.9753
▁lopun	-9.9771
kasv	-9.97713
▁pantu	-9.9773
▁katseli	-9.97764
▁syökö	-9.97797
▁antaisi	-9.97805
▁seurasivat	-9.97875
▁tuokoo	-9.97978
▁benjaminilais	-9.98002
▁laupeuden	-9.98019
▁Tah	-9.98054
▁vihassa	-9.98121
▁rakas	-9.98131
▁Saulille	-9.98174
täköön	-9.98227
▁hyvi	-9.98238
▁Ette	-9.98317
▁väkivaltaa	-9.98331
▁rakkaa	-9.98426
▁luki	-9.98665
▁erämaan	-9.98677
▁alttarille	-9.98788
ikoi	-9.98806
▁kenenkä	-9.98949
jumala	-9.98999
▁aseta	-9.99
Joka	-9.99147
▁kiviä	-9.9931
▁pettä	-9.99328
▁edessään	-9.99389
▁tyhjä	-9.99403
▁pelkäsi	-9.99515
▁suitsu	-9.99564
▁vahingo	-9.99676
▁Amasja	-9.99677
▁Joojakim	-9.99677
▁henkivartija	-9.99677
▁pyydä	-9.99677
▁ruhtinai	-9.99677
▁syttyi	-9.99677
▁ainoatakaan	-9.99677
▁merkit	-9.99677
▁huomenna	-9.99677
▁huone	-9.99679
▁lankea	-9.99679
▁Benaja	-9.9968
▁kullasta	-9.99681
▁Pojan	-9.99683
▁nisu	-9.99683
▁väsy	-9.99684
▁savu	-9.99687
▁riisu	-9.99699
▁paula	-9.99702
▁veljiensä	-9.99704
▁jumalien	-9.99716
▁tarkasta	-9.9972
▁muutamia	-9.99721
▁kiitä	-9.99739
▁eteenpäin	-9.99744
▁vihani	-9.99768
▁joutuisi	-9.99793
▁täytti	-9.99843
▁vankila	-9.99885
▁Eesaun	-9.99911
▁egyptiläiset	-9.99911
▁tarttui	-9.99993
▁unhota	-10.0007
▁valalla	-10.0021
▁töitä	-10.0028
▁kaatuvat	-10.0028
▁salaa	-10.0029
▁kukk	-10.0036
▁rauhaan	-10.0036
▁pyhien	-10.004
▁liittoni	-10.004
▁matkaa	-10.0065
▁palvelukse	-10.0074
▁pohjoi	-10.0076
▁huoka	-10.0081
▁Yl	-10.0084
▁rakka	-10.0085
▁pelastuksen	-10.0091
▁suori	-10.0091
▁omasta	-10.0094
▁nimeäsi	-10.0114
▁Isäni	-10.0115
puoli	-10.0138
▁oinaan	-10.0139
▁kohot	-10.0149
mmaksi	-10.0166
▁perintö	-10.0173
utti	-10.0174
▁ilmoittaa	-10.0191
▁vihasi	-10.0201
▁viisa	-10.0203
▁hyökkää	-10.0212
▁kiiruusti	-10.0212
▁voideltu	-10.0212
▁verho	-10.0212
▁huutavat	-10.0212
▁Aasafin	-10.0212
▁esikoinen	-10.0212
▁täysi	-10.0212
▁vaatteet	-10.0212
▁inho	-10.0212
▁tulkaa	-10.0212
▁lukumäärä	-10.0212
▁Etelä	-10.0212
▁Semaja	-10.0212
▁iloitsi	-10.0213
▁miten	-10.0213
▁synnyttänyt	-10.0213
▁ääressä	-10.0213
▁vedessä	-10.0214
▁parta	-10.0216
▁johta	-10.0217
▁annettava	-10.022
▁kuulevat	-10.0222
▁asettaa	-10.0223
▁otettu	-10.0224
▁apua	-10.023
isivät	-10.0234
lyt	-10.024
▁iso	-10.0241
nnan	-10.0254
▁levittä	-10.0263
▁tapasi	-10.0265
▁virran	-10.0268
▁murhe	-10.0276
▁vuodat	-10.0286
▁pyhää	-10.0304
isesta	-10.0305
▁soi	-10.0323
joita	-10.0345
▁määrää	-10.0345
▁antama	-10.035
ahin	-10.0351
▁väen	-10.0352
▁ruokaa	-10.0356
▁rakastavat	-10.0359
▁huoneessa	-10.0366
▁noudattaa	-10.0385
Sano	-10.0387
misesta	-10.0407
▁luku	-10.0408
▁tuokaa	-10.0421
▁yön	-10.0425
Eikö	-10.0425
▁Tai	-10.0429
▁kiitos	-10.0433
▁näyttä	-10.0441
▁teihin	-10.0443
▁puhuvat	-10.0445
iitetty	-10.045
▁raunio	-10.0457
▁haudat	-10.046
▁Ahasja	-10.0462
▁haureude	-10.0462
▁kaupungeista	-10.0462
▁kirjuri	-10.0462
▁maaherra	-10.0462
▁todistus	-10.0462
▁ylipapit	-10.0462
▁muukalainen	-10.0462
▁tunnusta	-10.0462
▁rakentanut	-10.0462
▁sukujensa	-10.0462
▁puutarha	-10.0462
▁käsivarte	-10.0462
▁vastustaja	-10.0462
▁hampa	-10.0462
▁peittää	-10.0462
▁kuorma	-10.0462
▁väisty	-10.0462
▁tuhannen	-10.0466
▁asukka	-10.0467
▁samaa	-10.0479
▁pakan	-10.0482
▁alati	-10.0485
▁tyttärensä	-10.0493
▁julist	-10.0502
▁keski	-10.0509
Hyvä	-10.0523
▁kohotta	-10.0527
▁joukkoon	-10.0528
▁vaimoksi	-10.053
▁Jumalaasi	-10.0537
▁tehkö	-10.0542
▁hallitse	-10.055
▁Edomin	-10.0552
