<pad>	0
</s>	0
<unk>	0
▁a	-3.53551
.	-3.67853
,	-3.71774
▁	-3.76237
▁an	-3.8649
▁agus	-4.04609
▁ar	-4.14632
e	-4.34875
r	-4.36796
▁le	-4.47646
a	-4.48825
▁na	-4.50274
▁go	-4.52384
s	-4.53259
▁i	-4.60785
í	-4.71263
▁do	-4.78892
-	-4.85735
n	-5.06599
▁ag	-5.0763
t	-5.15333
l	-5.22296
▁covid	-5.31284
▁d	-5.35966
u	-5.38462
ú	-5.39046
dh	-5.40428
▁nó	-5.41743
▁’	-5.42893
▁de	-5.43411
d	-5.47581
▁c	-5.48072
ch	-5.48784
▁t	-5.5235
-19	-5.54718
o	-5.56684
▁seo	-5.5737
c	-5.63894
▁n	-5.65327
igh	-5.6678
▁mar	-5.66913
▁tú	-5.66973
is	-5.67005
▁chun	-5.70209
ach	-5.71312
▁eile	-5.71449
▁sa	-5.74191
▁bhfuil	-5.78233
in	-5.79679
▁(	-5.80742
il	-5.80877
ir	-5.83149
ar	-5.8597
▁in	-5.87235
▁sé	-5.90054
adh	-5.91252
▁is	-5.91309
i	-5.91679
▁ó	-5.92988
▁atá	-5.94032
▁b	-5.94255
▁nío	-5.9427
iú	-5.97559
▁tá	-5.99124
an	-5.99279
ithe	-6.0254
á	-6.06592
la	-6.06994
▁Tá	-6.07404
ó	-6.09235
g	-6.09405
ta	-6.10649
na	-6.11122
▁é	-6.13037
▁féidir	-6.14502
)	-6.16235
p	-6.16313
m	-6.1659
▁h	-6.19224
▁cás	-6.19478
▁daoine	-6.21718
eann	-6.23291
as	-6.23986
▁ch	-6.24791
▁faoi	-6.25397
▁sláinte	-6.25407
▁f	-6.25523
▁p	-6.26904
▁D	-6.27478
▁sin	-6.27867
é	-6.28172
f	-6.29537
▁duine	-6.29638
ic	-6.30675
▁th	-6.31132
▁leis	-6.31334
íonn	-6.3158
cov	-6.31607
▁Is	-6.31846
te	-6.32187
▁ná	-6.33837
air	-6.36368
▁mó	-6.37935
▁g	-6.39184
b	-6.39253
ra	-6.42516
aí	-6.43978
▁raibh	-6.44235
bh	-6.44417
ann	-6.4553
mh	-6.46088
aithe	-6.46188
▁aon	-6.4678
on	-6.48716
:	-6.49143
1	-6.49565
▁má	-6.50507
▁víreas	-6.53052
▁Má	-6.53722
▁ort	-6.54627
án	-6.55361
▁sars	-6.55361
2	-6.5559
im	-6.56236
▁bheith	-6.58532
▁s	-6.58777
0	-6.60458
▁dhéanamh	-6.60694
al	-6.61167
▁bás	-6.61543
▁úsáid	-6.61606
▁lá	-6.61662
áil	-6.617
▁bh	-6.65026
it	-6.65029
aigh	-6.65687
▁iad	-6.67276
▁éis	-6.67688
▁Ní	-6.6792
▁An	-6.68118
▁C	-6.68599
▁gc	-6.68857
▁gur	-6.69284
ol	-6.69307
or	-6.69568
▁féin	-6.70294
▁tar	-6.70552
idh	-6.71793
▁ach	-6.72507
▁m	-6.72924
▁fhéadfa	-6.73399
▁chur	-6.74063
h	-6.7407
▁duit	-6.74838
▁bhí	-6.75226
th	-6.76093
▁rud	-6.76487
▁roinnt	-6.77025
▁comharthaí	-6.77409
7	-6.78616
▁dhaoine	-6.78904
áin	-6.79188
▁ní	-6.80034
▁siad	-6.80414
acha	-6.80442
▁fh	-6.80739
▁ón	-6.81697
▁vacsaín	-6.82116
gach	-6.82273
each	-6.82936
▁ina	-6.83637
▁den	-6.84282
▁T	-6.84408
▁orthu	-6.84711
▁4	-6.85826
▁san	-6.87012
8	-6.87429
▁líon	-6.88696
5	-6.88794
oir	-6.88874
▁sh	-6.89851
4	-6.89895
▁don	-6.89982
os	-6.90588
▁thug	-6.9094
▁ann	-6.91974
▁chóir	-6.92069
▁I	-6.9269
anna	-6.92821
eas	-6.92885
▁r	-6.92943
▁2	-6.93371
▁márta	-6.94787
▁2020	-6.95334
aíonn	-6.95764
▁tástáil	-6.96148
inn	-6.96202
▁B	-6.96275
3	-6.9665
▁mb	-6.97555
ad	-6.99079
tha	-6.99219
▁roimh	-6.99761
▁5	-7.00224
▁trí	-7.01113
▁S	-7.01385
id	-7.01643
ia	-7.02363
▁as	-7.02436
-2	-7.03244
▁amach	-7.03353
▁mór	-7.03645
6	-7.03783
nach	-7.04532
▁1	-7.0461
9	-7.05219
▁leat	-7.05907
▁freisin	-7.05983
ill	-7.06146
▁isteach	-7.06213
▁ráig	-7.0691
▁dóibh	-7.06983
▁idir	-7.07313
▁fu	-7.08666
▁ba	-7.09377
▁3	-7.09393
▁fáil	-7.09816
ig	-7.09923
▁amháin	-7.10021
ála	-7.10177
eadh	-7.104
▁chomh	-7.1118
▁nuair	-7.11316
▁gan	-7.129
▁ionfhabhtaithe	-7.14214
▁gh	-7.14391
▁gheall	-7.14752
eanna	-7.14992
▁chuig	-7.15314
▁l	-7.15892
om	-7.15901
▁/	-7.16382
y	-7.16509
re	-7.17976
▁sonraí	-7.18059
le	-7.1862
óg	-7.18807
ma	-7.18839
▁bhíonn	-7.18978
▁Tuairiscíodh	-7.21439
ith	-7.21855
▁mí	-7.21866
▁ph	-7.22831
▁linn	-7.23315
▁lámha	-7.24007
▁air	-7.24028
▁nua	-7.24034
▁leor	-7.24203
ín	-7.25094
▁fanacht	-7.25557
▁Mar	-7.2577
réir	-7.26535
▁aghaidh	-7.27021
io	-7.27284
▁fháil	-7.27593
acht	-7.27795
ais	-7.28606
áirítear	-7.28606
am	-7.28876
▁dt	-7.28988
ac	-7.29002
all	-7.2912
▁Ag	-7.29155
▁dtí	-7.29525
ear	-7.2975
▁chuid	-7.30509
▁acu	-7.30563
imh	-7.30944
ag	-7.31378
▁Ba	-7.3215
▁maidi	-7.32175
▁dul	-7.3241
▁cásanna	-7.32706
▁measc	-7.33038
▁aontaithe	-7.33041
▁co	-7.33892
▁feabhra	-7.34352
▁scaipeadh	-7.34354
gh	-7.34649
▁teaghlaigh	-7.3566
▁tástála	-7.36268
▁mh	-7.36451
▁chás	-7.36904
▁haghaidh	-7.37674
▁aghaidhe	-7.38068
▁chéad	-7.39039
▁ard	-7.3905
áis	-7.39085
▁coronavirus	-7.39751
▁sc	-7.40295
▁aip	-7.40295
▁10	-7.40838
▁sna	-7.41042
ca	-7.41767
▁víris	-7.41826
ion	-7.43951
▁tugadh	-7.43969
▁comh	-7.44096
▁eanáir	-7.44694
▁bhaile	-7.44822
eidh	-7.45552
▁fógra	-7.45627
▁hiomláin	-7.46159
▁F	-7.46361
oc	-7.46815
;	-7.469
▁dá	-7.47272
us	-7.47961
tear	-7.48101
▁riospráide	-7.48398
▁tuairiscíodh	-7.49156
▁tsín	-7.49162
ath	-7.49865
▁poiblí	-7.49919
▁thabhairt	-7.49919
úil	-7.50009
▁u	-7.5021
▁”	-7.50688
▁mbeadh	-7.51608
ip	-7.52183
▁bhfeidhm	-7.52245
-19.	-7.52508
▁cur	-7.52677
▁aois	-7.53123
▁uair	-7.53508
▁maith	-7.53867
▁A	-7.54827
▁síne	-7.5549
int	-7.56117
▁cúram	-7.56245
▁bearta	-7.56279
▁st	-7.57226
▁neamh	-7.57354
▁agat	-7.57516
▁“	-7.57526
cha	-7.57605
▁7	-7.5795
▁faoin	-7.58727
▁á	-7.5909
íodh	-7.59451
▁galar	-7.5957
▁bhf	-7.59607
artha	-7.6012
v	-7.60131
▁-	-7.60435
▁chuir	-7.60541
▁pháiste	-7.61267
ine	-7.6189
▁leighis	-7.62157
▁bhaineann	-7.62174
▁feadh	-7.62466
▁stáit	-7.63025
▁siú	-7.63305
ur	-7.63797
íocht	-7.63873
▁shampla	-7.63876
▁dh	-7.63884
tar	-7.63886
▁leanaí	-7.63887
▁dhá	-7.6491
▁dhochtúir	-7.65654
▁gcásanna	-7.65696
ola	-7.65702
▁Déan	-7.65873
▁ionfhabhtú	-7.66114
▁tír	-7.66259
▁6	-7.67009
▁8	-7.67103
▁am	-7.67356
▁tíortha	-7.67464
da	-7.68017
▁ionad	-7.68024
▁9	-7.68055
▁othair	-7.68381
▁20	-7.68539
▁leo	-7.68562
ógraíodh	-7.69051
▁chaitheamh	-7.69315
▁léir	-7.69381
ne	-7.70147
▁scoileanna	-7.703
▁clúdach	-7.70357
▁srianta	-7.71405
▁gá	-7.71489
▁iomlán	-7.71491
nn	-7.71589
▁G	-7.72169
teagmháil	-7.72612
▁14	-7.73637
▁dearfach	-7.7407
ian	-7.74706
omh	-7.7476
).	-7.74771
▁Ná	-7.7505
óir	-7.75527
▁chéile	-7.76093
▁aibreán	-7.7704
▁cinn	-7.77793
▁Ar	-7.78651
uithe	-7.78804
▁dí	-7.79055
▁domhain	-7.79071
▁rialtas	-7.79371
▁"	-7.80211
ing	-7.80427
íoch	-7.80546
00	-7.80799
▁Dífh	-7.81147
▁toradh	-7.81149
lú	-7.81318
éim	-7.8135
íochta	-7.82466
▁who	-7.82537
eacha	-7.82553
▁luath	-7.82646
'	-7.83048
▁mhí	-7.83278
aoi	-7.83489
sta	-7.83508
ib	-7.83606
▁me	-7.84139
rú	-7.8422
mp	-7.84251
ré	-7.84963
▁sóisialta	-7.85422
▁cuairt	-7.85422
▁beag	-7.85428
▁comhairle	-7.85617
amh	-7.85662
sh	-7.85719
▁ospidéal	-7.85722
nig	-7.858
eoirí	-7.85802
onn	-7.86043
ocht	-7.86146
▁hcov	-7.86288
"	-7.86404
▁leith	-7.86494
▁fhógair	-7.86522
▁déanaí	-7.86685
fh	-7.86829
úirt	-7.86897
ce	-7.87302
▁–	-7.87632
▁thástáil	-7.87632
▁mura	-7.8764
ítear	-7.88406
óirí	-7.89
▁srian	-7.89685
éil	-7.89751
▁De	-7.90276
▁Cuir	-7.90333
▁fuair	-7.90342
at	-7.90827
z	-7.91042
▁minic	-7.91043
▁bhás	-7.91056
▁bhféadfa	-7.91289
▁bia	-7.91852
ite	-7.92053
▁ga	-7.92224
▁thart	-7.92602
▁19	-7.92687
▁déan	-7.93258
▁ghnáth	-7.93381
▁náisiúnta	-7.9344
),	-7.9346
▁Bhí	-7.9352
-19,	-7.93924
▁cé	-7.94168
átha	-7.94278
▁milliún	-7.94571
▁wuhan	-7.94571
▁chosaint	-7.94572
▁cosúil	-7.94573
▁tioncha	-7.94573
aire	-7.94663
▁mbei	-7.9507
▁dó	-7.95152
%	-7.95207
▁teagmhála	-7.95776
▁éagsúla	-7.95777
▁mbaol	-7.9578
▁glao	-7.95785
eart	-7.95851
▁os	-7.96555
▁léinn	-7.96997
k	-7.97098
▁thái	-7.97986
▁ceann	-7.97992
▁ng	-7.97993
▁riosca	-7.9823
▁mha	-7.9842
▁cheart	-7.98446
▁dhí	-7.98561
▁fhaigh	-7.98664
ge	-7.99223
▁háirithe	-7.9948
▁casacht	-7.99487
íos	-7.99525
▁vacsaíní	-7.99858
▁lasmuigh	-8.00746
▁br	-8.00832
w	-8.00964
▁thor	-8.01447
▁oibre	-8.01555
▁mers	-8.02046
éir	-8.0231
aíodh	-8.02718
▁v	-8.02964
▁11	-8.03118
éin	-8.03461
en	-8.04203
▁theas	-8.04399
▁láthair	-8.04645
▁céanna	-8.04765
▁thuairisc	-8.04772
▁24	-8.04775
▁suas	-8.04799
eamh	-8.05303
▁óstach	-8.05359
▁áit	-8.05441
▁bun	-8.05877
▁Go	-8.05911
▁laghdú	-8.05976
oifig	-8.05976
▁obair	-8.05976
▁fhéidir	-8.05976
▁ghalair	-8.05977
▁cheann	-8.06544
▁tr	-8.06908
óidh	-8.06957
▁ceal	-8.07021
irí	-8.07138
▁paindéim	-8.07184
▁dúnadh	-8.07328
▁iarracht	-8.0733
▁méad	-8.07343
▁leibhéal	-8.07386
▁Chuir	-8.07471
▁coraintín	-8.07734
▁scoil	-8.08065
ard	-8.08162
▁Cé	-8.0871
▁cho	-8.08912
▁tinnis	-8.0902
▁bealtaine	-8.10086
▁taistil	-8.10086
▁gcuid	-8.10129
de	-8.10131
▁rinne	-8.10138
▁choinneáil	-8.10178
▁airde	-8.10188
▁ath	-8.10374
▁príomh	-8.11494
▁laghad	-8.11495
▁cuireadh	-8.11556
eacht	-8.1184
▁um	-8.11964
▁15	-8.12268
▁torthaí	-8.12923
▁roinn	-8.1294
▁te	-8.132
▁mhéada	-8.13343
eachta	-8.13459
▁12	-8.13542
aonrú	-8.13571
ba	-8.13716
▁lua	-8.1402
▁eis	-8.14082
achta	-8.14242
ap	-8.14365
▁bliain	-8.14372
▁masc	-8.14379
▁dearbhaithe	-8.14424
onas	-8.14785
ras	-8.15328
▁ra	-8.15561
▁tarchur	-8.15591
óid	-8.15825
▁bharr	-8.1586
▁se	-8.16794
lann	-8.16943
faidh	-8.17211
▁fós	-8.17352
▁2019	-8.17353
▁imní	-8.17397
▁ráta	-8.17523
▁tinn	-8.18294
habh	-8.184
▁Mura	-8.18851
▁taisteal	-8.18851
▁éigeandála	-8.18851
▁dochtúir	-8.18851
,000	-8.19065
▁othar	-8.20485
▁lú	-8.20601
irt	-8.20983
▁aer	-8.21333
▁bu	-8.22038
onaid	-8.22503
▁eolas	-8.22651
▁mo	-8.22983
?	-8.23539
▁cliath	-8.23539
▁iompar	-8.23539
▁cosc	-8.23618
▁rialtais	-8.23707
▁ár	-8.23844
▁síos	-8.23846
op	-8.23924
▁líne	-8.24314
▁23	-8.24571
▁iodáil	-8.25152
▁meitheamh	-8.25152
▁láithreach	-8.25153
▁mheas	-8.25242
agann	-8.25591
▁próitéin	-8.25677
▁ma	-8.26302
cht	-8.26354
▁fiabhras	-8.26791
▁Nua	-8.27021
▁the	-8.27758
▁más	-8.28194
ireacht	-8.28997
▁oibr	-8.29279
▁13	-8.29661
thas	-8.29958
▁laistigh	-8.30153
x	-8.30153
▁ndaoine	-8.30154
▁gcoinne	-8.30154
▁cabhr	-8.30156
▁fliú	-8.30164
▁dáileog	-8.30168
éal	-8.30217
imid	-8.30225
▁fss	-8.30244
unaithe	-8.30338
▁sí	-8.30994
▁dteagmháil	-8.3102
▁eipidéim	-8.31394
▁Lé	-8.3146
nío	-8.31474
▁thar	-8.31551
▁rianú	-8.31884
▁cionn	-8.31886
▁fad	-8.31925
ions	-8.32226
nna	-8.32868
▁víreasach	-8.33239
▁idirnáisiúnta	-8.33631
▁dhiaidh	-8.33632
▁cuid	-8.33638
▁measa	-8.33828
▁sula	-8.33897
▁chomharthaí	-8.34108
áit	-8.34134
illeadh	-8.34176
▁mac	-8.34223
fear	-8.34458
▁baint	-8.34965
▁cúraim	-8.35417
▁chloig	-8.35417
▁ainmhithe	-8.35417
▁tapa	-8.35424
▁ceart	-8.36099
▁su	-8.36504
▁áirithe	-8.37237
▁díreach	-8.37333
mhail	-8.37577
▁chosc	-8.37584
cháin	-8.37782
▁oibrithe	-8.37928
0%	-8.3803
▁éifeachtach	-8.38058
▁imeachta	-8.38269
▁22	-8.38393
▁teacht	-8.38412
ord	-8.38558
▁18	-8.38972
▁saor	-8.38996
▁freastal	-8.39087
▁daonna	-8.39087
▁dhuine	-8.39088
▁galair	-8.39091
▁Faoi	-8.3919
▁lár	-8.39529
▁seirbhísí	-8.39916
▁gco	-8.39966
lár	-8.40411
▁2020.	-8.40531
▁chomhairle	-8.40974
▁Tug	-8.40979
▁deireadh	-8.40979
▁30	-8.41148
▁súil	-8.41386
▁16	-8.41997
▁leath	-8.42098
▁Bei	-8.42341
me	-8.42591
▁staidéar	-8.42897
▁réamh	-8.42899
▁stát	-8.429
lo	-8.42912
▁riocht	-8.4292
▁Co	-8.43068
▁rial	-8.4314
▁bhaint	-8.43192
if	-8.43478
▁Lean	-8.4351
▁cuir	-8.43759
▁chos	-8.43815
▁Ach	-8.44056
tais	-8.44179
▁sp	-8.44443
▁coitianta	-8.44858
▁pearsanta	-8.44858
▁fhág	-8.4486
▁cúig	-8.44865
▁imdhíonachta	-8.44871
▁cúis	-8.44889
▁áiteanna	-8.44983
oisc	-8.45168
▁fiú	-8.45202
▁for	-8.45235
éid	-8.45315
▁fo	-8.45522
▁tíre	-8.45743
▁ró	-8.46152
▁Tar	-8.46345
▁w	-8.46512
óis	-8.46533
▁nós	-8.46574
▁foláireamh	-8.46858
▁eagraíocht	-8.46859
▁bunúsacha	-8.46942
▁dara	-8.46984
▁rialú	-8.47338
▁seirbhís	-8.48556
▁choinne	-8.48806
lt	-8.48853
▁fíneá	-8.48907
▁fearr	-8.48942
▁déine	-8.48951
▁méid	-8.49026
▁tábhachtach	-8.49269
▁pian	-8.49324
▁200	-8.49586
▁ialtóga	-8.49705
▁Cuirea	-8.50851
▁mbaile	-8.50982
▁tabhair	-8.50982
▁chúis	-8.50998
▁mhór	-8.51007
▁mbásanna	-8.51044
▁Fan	-8.51151
▁Ina	-8.51448
▁chu	-8.52532
▁rna	-8.5267
▁mui	-8.52955
▁26	-8.52991
▁athr	-8.53022
▁gcás	-8.53024
▁to	-8.53032
▁mhárta	-8.53109
▁amhras	-8.53123
▁hairíonna	-8.53196
onad	-8.53735
▁fola	-8.53973
oidh	-8.53992
eachtaí	-8.54003
iarr	-8.54451
othar	-8.5518
▁daonra	-8.55283
▁uait	-8.55289
▁cheana	-8.55307
▁domhanda	-8.55319
▁cleachta	-8.55334
▁ansin	-8.55651
▁bhun	-8.56488
ata	-8.56521
▁Fua	-8.56588
▁bhrí	-8.56886
lacha	-8.57006
eolaíocht	-8.57023
▁míochaine	-8.57506
▁sraothartach	-8.57506
▁timpeall	-8.57506
▁éadrom	-8.57506
▁héireann	-8.57506
▁ghluaiseachtaí	-8.57506
▁leanbh	-8.5753
eiceáil	-8.57586
▁tréimhs	-8.58073
the	-8.58161
▁arís	-8.58351
tra	-8.5873
▁25	-8.59002
▁riachtanach	-8.59091
bhai	-8.5957
▁bpaindéim	-8.59778
▁cosanta	-8.59778
▁ndearna	-8.59778
▁pobail	-8.59778
▁Úsáid	-8.59778
▁treala	-8.5978
▁géarmhíochaine	-8.5978
▁oiriún	-8.59781
▁rianair	-8.59833
▁chásanna	-8.60129
▁bhfaigh	-8.60142
▁tharla	-8.60414
ráid	-8.60938
▁gar	-8.61133
▁ionfhabhtuithe	-8.61137
▁covanna	-8.6142
0,000	-8.61917
▁diúltach	-8.62104
▁nollaig	-8.62104
▁ollscoil	-8.62104
▁dhéanann	-8.62104
▁drugaí	-8.62106
▁cead	-8.62138
▁taighde	-8.62218
▁rá	-8.62423
▁17	-8.62682
▁baol	-8.62695
▁fhoir	-8.62744
rthóir	-8.63138
▁cófra	-8.64485
▁sheachaint	-8.64485
▁glan	-8.64506
▁21	-8.64553
43	-8.6466
▁ospidéil	-8.64861
iv	-8.64905
ibh	-8.65032
fíor	-8.65063
▁28	-8.65088
▁aire	-8.65154
▁déanta	-8.65307
▁di	-8.65772
éifeacht	-8.66386
j	-8.66554
▁choróinvíris	-8.66924
▁dtugtar	-8.66924
▁tacaíocht	-8.66924
▁gcéad	-8.66925
chúram	-8.66926
▁dtús	-8.66944
bhreith	-8.66945
▁nochta	-8.67299
▁chéim	-8.6741
▁Sa	-8.67444
álacha	-8.67756
▁sábháilte	-8.67917
aoine	-8.67932
léa	-8.68227
▁céim	-8.68232
▁leagan	-8.69327
▁niúmóine	-8.69424
▁eorpach	-8.69424
▁breise	-8.69424
▁leanúnach	-8.69424
▁2021	-8.69424
▁fios	-8.69436
▁againn	-8.69465
gartheagmháil	-8.69669
▁gceart	-8.69686
▁cóir	-8.70407
▁meán	-8.71717
▁k	-8.71742
▁chibear	-8.71988
▁reatha	-8.71988
▁áireamh	-8.71988
▁suntasach	-8.71989
▁láimhe	-8.71995
▁éigin	-8.72027
úsáid	-8.72059
▁stop	-8.72076
▁faisnéis	-8.72113
▁aige	-8.722
▁fhorbairt	-8.72222
seachas	-8.72422
othú	-8.7248
▁dé	-8.72532
▁deara	-8.7277
▁Coinn	-8.72927
▁córas	-8.73079
▁rudaí	-8.73236
60	-8.7351
▁sábháilteacht	-8.73558
▁theast	-8.73943
▁Le	-8.74064
namh	-8.74149
óin	-8.74545
▁bliana	-8.7462
▁chinntiú	-8.7462
▁cosaint	-8.7462
▁dhomhanda	-8.7462
▁gnáth	-8.7462
▁oideachais	-8.7462
▁siopadóireacht	-8.7462
▁cruinn	-8.7462
▁dúnta	-8.7462
▁oiread	-8.7462
▁dlúth	-8.74621
ormhór	-8.74622
▁spreag	-8.74626
▁diagnóis	-8.74731
▁bhéal	-8.74833
▁paindéime	-8.74901
▁li	-8.75064
▁thosa	-8.75101
ov	-8.75274
▁athrú	-8.75299
iríonn	-8.75763
dro	-8.76315
▁fada	-8.76371
▁taobh	-8.77323
eithre	-8.77329
▁maisc	-8.77424
▁shrón	-8.77425
▁dócha	-8.77476
▁In	-8.77531
▁ama	-8.77694
hlat	-8.77697
coróinvíreas	-8.77775
rón	-8.7779
▁ea	-8.77941
▁seachtaine	-8.78505
▁he	-8.78557
éigh	-8.78729
scoile	-8.79044
▁vacsaínithe	-8.79062
▁bunús	-8.79992
uiscint	-8.801
▁Oscailt	-8.801
▁astrazeneca	-8.801
▁eacnamaíoch	-8.801
▁phaindéim	-8.801
▁roghn	-8.801
▁sholáthar	-8.801
▁grúpa	-8.801
▁dtíortha	-8.80101
▁uisce	-8.80101
▁cóireáil	-8.80102
▁tógálach	-8.80103
▁frith	-8.80103
athair	-8.80175
▁liosta	-8.80176
▁tástálacha	-8.8035
▁freagra	-8.8036
▁lámh	-8.80388
▁fhad	-8.804
▁oscailte	-8.80529
aid	-8.80585
▁lae	-8.80651
sanna	-8.80955
eál	-8.81066
▁díobh	-8.81067
▁bith	-8.81422
▁mol	-8.81474
▁scar	-8.81501
oga	-8.81833
▁ialtóg	-8.81835
▁aonair	-8.81901
ábhar	-8.82239
▁coróinvíreas	-8.82481
láir	-8.82628
▁Amha	-8.82632
▁so	-8.82919
▁cliniciúla	-8.82957
▁phobal	-8.82957
▁scamhóg	-8.82957
▁gardaí	-8.82959
▁rianaithe	-8.82961
▁gnó	-8.82974
▁staidéir	-8.82978
▁Chu	-8.83079
▁uimh	-8.83271
▁hcovanna	-8.83412
ineacht	-8.8347
▁50	-8.83664
reacha	-8.83685
ial	-8.84801
▁vacsaíniú	-8.84902
far	-8.85096
comparáid	-8.85898
▁tromchúiseach	-8.85898
▁fionraí	-8.85899
ghrúpa	-8.85899
▁chóna	-8.85912
▁shár	-8.85956
▁bhfad	-8.86244
rialacha	-8.86278
reid	-8.86528
▁samplaí	-8.86626
%)	-8.87488
▁fhio	-8.87512
5%	-8.87533
▁seachtain	-8.87622
lacht	-8.8805
▁antasubstaintí	-8.88929
▁dromchla	-8.88929
▁idirmheánach	-8.88929
▁monatóireacht	-8.88929
▁uirthi	-8.88929
▁anailís	-8.88929
▁teastáil	-8.88929
▁thógáil	-8.8893
▁aitheanta	-8.88932
▁cuma	-8.88964
▁gcónaí	-8.89043
▁tinneas	-8.89137
úlacht	-8.89416
osca	-8.89466
▁29	-8.89577
idí	-8.89672
▁fuar	-8.89687
ordú	-8.89717
▁gcu	-8.90012
▁ainm	-8.90594
ly	-8.91317
chtaí	-8.91372
▁ríocht	-8.91489
▁domhan	-8.92032
▁eitilt	-8.92054
▁hiodáile	-8.92054
▁nádúrtha	-8.92054
▁fhreagairt	-8.92054
▁ghalar	-8.92056
▁rogha	-8.92056
▁plean	-8.92057
▁éirinn	-8.92064
▁tosú	-8.92076
.30	-8.92078
▁coronaviruses	-8.92118
37	-8.92146
▁31	-8.9219
▁Thái	-8.92242
▁Ch	-8.92376
eolaíoch	-8.92378
▁gcomh	-8.92662
▁'	-8.92686
▁mhol	-8.92801
▁Déanta	-8.92831
▁27	-8.92922
▁riachtana	-8.93011
▁fhor	-8.93137
▁stair	-8.93282
▁gníomh	-8.93924
48	-8.94429
neamhriachtanach	-8.9528
▁choróinvíreas	-8.9528
▁shóisialta	-8.9528
▁íseal	-8.9528
▁gartheagmhálaí	-8.9528
▁ísle	-8.95281
▁tosaigh	-8.95286
▁slán	-8.95289
▁iaráin	-8.95306
▁leibhé	-8.95339
lainne	-8.95363
▁cineál	-8.95416
▁srón	-8.95474
▁anois	-8.955
18	-8.95545
▁dlí	-8.95681
ofa	-8.95777
▁cinnte	-8.95972
rian	-8.96526
20	-8.96873
hug	-8.96918
▁bain	-8.97153
covanna	-8.97488
covid	-8.97559
▁Rinne	-8.97801
▁coinne	-8.97827
▁Nío	-8.97932
▁chomhartha	-8.98038
▁clúda	-8.98201
anann	-8.98281
▁tríd	-8.98299
imhnigh	-8.98499
▁ndéanfa	-8.98613
▁shláinte	-8.98613
▁speisialta	-8.98613
▁iarraidh	-8.98613
▁saotharlainne	-8.98613
uachtarán	-8.98613
▁víreolaíoch	-8.98613
speicis	-8.98613
▁tharchur	-8.98613
▁anseo	-8.98622
▁ligean	-8.98643
▁siondróm	-8.98666
▁hiomlán	-8.98711
claíocht	-8.98718
▁bhailiú	-8.98732
▁trom	-8.98872
impl	-8.98957
líon	-8.9898
▁iúl	-8.99071
▁teach	-8.99166
fen	-8.99232
▁clár	-8.99383
▁básmhaireachta	-8.99406
uail	-8.99423
▁modh	-8.99668
héann	-8.99673
▁dáta	-8.99774
229	-8.99812
aisc	-8.99875
▁gceist	-9.00588
▁féa	-9.00771
▁brú	-9.00865
▁caith	-9.01441
pháirtí	-9.01476
▁mbás	-9.01978
stáil	-9.01988
▁anaithnid	-9.02061
▁dhearfach	-9.02061
▁forleathan	-9.02061
▁teorainn	-9.02061
▁tuarascá	-9.02061
▁éigeantach	-9.02061
▁chineál	-9.02062
▁fásta	-9.02063
▁scaoil	-9.02063
▁cúnamh	-9.02064
▁caitheamh	-9.02097
▁Dhe	-9.0217
▁deimhnithe	-9.02187
▁eachtra	-9.02188
▁beo	-9.0226
heo	-9.02424
▁bhei	-9.02471
ocha	-9.02839
▁Léir	-9.02906
▁Ma	-9.0435
63	-9.04718
▁dheireadh	-9.05632
▁faireachas	-9.05632
▁folláin	-9.05632
▁géanóm	-9.05632
▁hubei	-9.05632
▁gnách	-9.05633
▁dhearbha	-9.05633
▁tobac	-9.05633
éarchéim	-9.05651
▁rsc	-9.05673
▁údará	-9.05771
▁anuas	-9.05807
▁cóireála	-9.05847
ntanas	-9.06084
▁Dá	-9.06311
▁athoscailt	-9.06366
▁seacht	-9.06366
idir	-9.06761
▁básanna	-9.06823
▁cdc	-9.06967
35	-9.07219
▁níl	-9.07347
38	-9.0807
annta	-9.08192
▁rialta	-9.08345
▁sampla	-9.08427
áistí	-9.09276
theagmhála	-9.09326
uismitheoirí	-9.09336
▁eoraip	-9.09336
▁nóiméad	-9.09336
▁meiriceá	-9.09336
▁straitéis	-9.09336
▁afraic	-9.09336
▁eagla	-9.09338
▁páirt	-9.09338
▁mhaolú	-9.09338
▁tuilleadh	-9.0934
▁siar	-9.09364
haon	-9.09385
▁socr	-9.09385
▁leanas	-9.09393
▁teocht	-9.09485
▁nasc	-9.09692
▁Bh	-9.09894
órt	-9.10312
▁aice	-9.10363
ealú	-9.10444
▁coinn	-9.10866
ialla	-9.10882
eisteanna	-9.10946
▁chóiré	-9.10988
13	-9.11778
▁siúl	-9.11793
▁theach	-9.11826
65	-9.12177
▁bhain	-9.12517
▁scaip	-9.13079
acsaín	-9.13148
▁altranais	-9.13182
▁phoiblí	-9.13182
▁tseachtain	-9.13182
▁éifeachtúlacht	-9.13183
▁solátha	-9.13183
▁cógais	-9.13185
▁figiú	-9.13186
▁aithint	-9.13193
▁chorp	-9.13195
▁chóireáil	-9.13199
▁baile	-9.13216
▁treoirlín	-9.13234
▁mich	-9.13242
agairt	-9.13284
raitheann	-9.13301
▁sea	-9.13545
ionfhabhtuithe	-9.14815
▁cona	-9.14963
rua	-9.15324
19	-9.15747
▁Th	-9.16877
▁feidhm	-9.16879
aisnéis	-9.16986
▁acmhainn	-9.17182
▁fómhair	-9.17182
▁oideachas	-9.17182
▁rcgp	-9.17182
▁réigiún	-9.17182
▁zónóiseach	-9.17182
ardriosca	-9.17182
▁thaisteal	-9.17182
▁tarchuir	-9.17183
▁buinneach	-9.17183
▁croí	-9.17184
▁áitiúla	-9.17184
▁áitiúil	-9.17185
▁áfach	-9.17186
▁faide	-9.17186
▁tirim	-9.172
▁gné	-9.17202
▁fachtóir	-9.17223
▁deacrachtaí	-9.17287
head	-9.17342
▁brath	-9.17389
▁dhúnadh	-9.17416
▁húsáid	-9.17514
eagra	-9.17661
▁trialach	-9.18513
▁féideartha	-9.18587
▁chaith	-9.18694
“	-9.18999
▁mhéad	-9.19658
▁Caith	-9.19912
▁bhia	-9.19968
95	-9.2002
▁caill	-9.20865
huairisc	-9.20934
▁eol	-9.21262
▁díot	-9.21328
raoiníní	-9.21349
▁billiún	-9.21349
▁fhrainc	-9.21349
▁gallúnach	-9.21349
▁ginearálta	-9.21349
▁mhilliún	-9.21349
▁sealadach	-9.21349
▁seicheamh	-9.21349
▁teicneolaíocht	-9.21349
▁teoranta	-9.21349
▁leanúint	-9.21349
▁ghartheagmhála	-9.21349
▁meastachá	-9.21349
▁gceanta	-9.2135
rochtain	-9.21352
bhealach	-9.21352
▁foirm	-9.21355
▁Glao	-9.21356
▁frithvíreas	-9.21363
▁ghlaca	-9.21365
fhógra	-9.21372
▁beala	-9.21379
▁cód	-9.21391
▁Mol	-9.21455
▁fianaise	-9.21522
▁freagair	-9.21531
taire	-9.21562
▁moill	-9.21603
▁siopaí	-9.21644
▁fóin	-9.21689
▁céad	-9.21709
▁meánscoil	-9.22437
óstach	-9.23346
4%	-9.2395
onraí	-9.2503
▁dhearbhú	-9.25697
▁faireachais	-9.25697
▁hothair	-9.25697
▁institiúid	-9.25697
▁príobháideach	-9.25697
▁giorra	-9.25697
athlastach	-9.25697
▁contae	-9.25697
▁séasúr	-9.25697
phríomh	-9.25698
▁chóras	-9.25699
▁uathu	-9.25699
▁abhaile	-9.25702
ghabhálach	-9.25702
▁éileamh	-9.25702
▁chleachta	-9.25703
▁torrach	-9.25705
▁india	-9.25715
▁níochán	-9.25716
▁leanacht	-9.25719
▁scaipthe	-9.25722
ruga	-9.25727
▁glas	-9.2579
▁shonraí	-9.25802
▁breith	-9.26054
39	-9.26062
▁aimsío	-9.26114
▁Seacha	-9.26162
47	-9.26254
45	-9.26272
hná	-9.26346
▁ráigeanna	-9.26442
agtha	-9.26651
▁mhic	-9.26992
ionfhabhtú	-9.27892
▁huaire	-9.28394
36	-9.29584
ainm	-9.29893
abhadh	-9.29914
▁náisiún	-9.3001
cónaí	-9.30083
▁breoite	-9.30242
▁frithdhúnadh	-9.30242
▁taifead	-9.30242
▁ghlanadh	-9.30242
▁soiléir	-9.30243
▁shocrú	-9.30243
▁thaobh	-9.30243
▁sláintiúil	-9.30243
▁spóirt	-9.30243
▁foirne	-9.30244
▁ceanta	-9.30244
▁phlean	-9.30244
▁spáinn	-9.30246
▁amuigh	-9.30252
▁chéanna	-9.30253
▁fisic	-9.30256
angla	-9.30269
earraí	-9.30275
hku	-9.30294
▁uaireanta	-9.30306
▁staid	-9.30316
▁pháistí	-9.30333
▁aisce	-9.30342
▁sheoladh	-9.30431
▁chathair	-9.30596
▁mhéadú	-9.30755
tion	-9.30858
iocfa	-9.30887
▁éire	-9.30902
▁leathadh	-9.30933
▁ja	-9.30942
pho	-9.3245
éag	-9.32643
víreas	-9.3266
▁básmhaireacht	-9.33874
▁éifeachta	-9.33918
líne	-9.34577
▁dhún	-9.34747
ianaise	-9.34811
▁géar	-9.34987
▁bhrollach	-9.35004
▁dhéantar	-9.35004
▁láimhseáil	-9.35004
▁mbliana	-9.35004
▁soláthr	-9.35004
▁téacs	-9.35004
▁Cabhr	-9.35005
▁íomhá	-9.35005
▁trump	-9.35005
chúrsa	-9.35005
▁chumas	-9.35007
▁póca	-9.35008
▁bhfuair	-9.35009
▁fáth	-9.3501
▁braisl	-9.35019
▁fhliú	-9.35022
▁mná	-9.35025
▁seomra	-9.3503
▁críoch	-9.35032
▁rúis	-9.35065
feá	-9.35066
▁ghlas	-9.3507
▁laghdaithe	-9.35156
▁shrian	-9.35165
▁Bainea	-9.35211
▁chlúdach	-9.35243
▁feidhmeanna	-9.35371
▁díghalr	-9.35792
▁luaithe	-9.35841
▁scoi	-9.36678
▁rith	-9.36804
aireanta	-9.36919
▁orda	-9.37732
99	-9.3823
▁shuí	-9.38873
isteach	-9.39133
▁molta	-9.39254
▁california	-9.40004
▁labhairt	-9.40004
▁scothaosta	-9.40004
▁sheirbhís	-9.40004
▁thíortha	-9.40004
▁thuaidh	-9.40004
▁óstáin	-9.40004
▁sciathá	-9.40005
▁scornach	-9.40005
▁bhfoireann	-9.40005
▁Clúda	-9.40006
▁gcaithf	-9.40007
▁foils	-9.40014
▁4,9	-9.40032
▁seans	-9.40038
▁easp	-9.40069
▁suíomhanna	-9.40071
▁séireolaíoch	-9.4008
▁dtreo	-9.40101
▁déanamh	-9.4019
▁rialachá	-9.40529
aireachta	-9.40764
▁ndéant	-9.40815
airíonna	-9.41654
▁caithf	-9.42908
sars	-9.43359
llmha	-9.44567
▁Tabha	-9.45116
▁ghéanó	-9.45267
▁pataigin	-9.45267
thábhachtach	-9.45267
▁cliniciúil	-9.45267
▁coinníoll	-9.45267
▁diaibéiteas	-9.45267
▁dianchúraim	-9.45267
▁iomarca	-9.45267
▁johnson	-9.45267
▁nollag	-9.45267
▁phobail	-9.45267
▁swab	-9.45267
▁taiscumar	-9.45267
▁taoiseach	-9.45267
▁tseapáin	-9.45267
▁éigeandáil	-9.45267
▁measún	-9.45268
▁gníomhaíochta	-9.45268
▁téarna	-9.45269
▁mhoill	-9.4527
phen	-9.45271
cathracha	-9.45271
▁ghearr	-9.45284
▁chuairt	-9.45288
▁fhón	-9.45288
▁eolai	-9.45317
▁leigheas	-9.45319
▁tacú	-9.45361
▁fón	-9.45419
▁óga	-9.45609
▁imscrúd	-9.45696
▁nuacht	-9.45914
ófa	-9.47852
▁Déanfa	-9.47909
▁gníomhach	-9.48117
▁ionsa	-9.48318
▁imeacht	-9.48732
▁imdhíon	-9.48955
córas	-9.49198
▁gcuirf	-9.4935
theagmháil	-9.50244
▁Molta	-9.50681
éabhlóid	-9.50823
▁ainsealach	-9.50823
▁bhliain	-9.50823
▁chruthú	-9.50823
▁fhéadfá	-9.50823
▁ghearmáin	-9.50823
▁leithlisiú	-9.50823
▁ngluaiseachtaí	-9.50823
▁plódaithe	-9.50823
▁réigiúin	-9.50823
▁teaghlach	-9.50823
▁theaghlach	-9.50823
▁chórais	-9.50823
▁difríocht	-9.50823
▁riarachá	-9.50823
▁toirchis	-9.50823
▁núíosach	-9.50823
aicéit	-9.50823
▁dhiúlta	-9.50823
▁slabhr	-9.50823
▁buailte	-9.50824
▁sonrach	-9.50824
▁fhreagra	-9.50825
▁béite	-9.50826
▁éasca	-9.50827
▁cógas	-9.50832
▁domhnach	-9.50841
páistí	-9.50845
▁mbeal	-9.50847
▁4,8	-9.5086
eamó	-9.50865
chógais	-9.50876
▁bpobal	-9.50901
▁cónaitheoir	-9.50904
▁dtiocfa	-9.50911
tábla	-9.50922
▁Dún	-9.50933
▁mhuin	-9.50942
▁Chomh	-9.51012
▁sóchá	-9.51038
▁láidir	-9.51043
▁dtagann	-9.51077
nnel	-9.51375
▁Seo	-9.52024
▁táirg	-9.5398
údará	-9.54387
eolas	-9.54481
▁treoir	-9.56637
▁chlinic	-9.56704
phataigineach	-9.56705
▁forbairt	-9.56705
▁limisté	-9.56705
▁moderna	-9.56705
▁theorannú	-9.56705
▁Taispeána	-9.56705
▁fhoils	-9.56705
oileáin	-9.56706
▁saotharlann	-9.56706
▁cruth	-9.56706
fhreasta	-9.56708
iompair	-9.56709
ithníodh	-9.5671
▁beirt	-9.56721
▁análú	-9.56735
olog	-9.56736
▁margadh	-9.56736
▁Glan	-9.5674
▁teachtaireacht	-9.56769
▁istigh	-9.5679
▁mholtar	-9.56812
hong	-9.57717
▁bog	-9.59408
▁eisío	-9.59418
inneoi	-9.60978
oibríonn	-9.61297
▁freag	-9.62144
▁fhorbair	-9.62378
ntaibheathaigh	-9.62955
▁Measta	-9.62955
▁bhrasaíl	-9.62955
▁cocúnú	-9.62955
▁fadtéarmach	-9.62955
▁laethúla	-9.62955
▁ndéanann	-9.62955
▁nuashonrú	-9.62955
▁paisinéir	-9.62955
▁scriosadh	-9.62955
▁slaghdán	-9.62955
▁dochtúra	-9.62955
▁leochaileach	-9.62955
▁ngrúpa	-9.62955
angóil	-9.62955
▁satharn	-9.62956
aistriú	-9.62956
▁chliniciúil	-9.62956
▁Deimhnío	-9.62957
aigéad	-9.62957
▁chinneadh	-9.62958
▁long	-9.6296
▁ríomh	-9.62963
▁linbh	-9.62965
▁bailiú	-9.62966
▁dteast	-9.62966
▁saoráid	-9.62967
▁shúile	-9.62967
▁saineola	-9.62971
▁bheag	-9.62974
▁ailse	-9.62975
▁leithris	-9.62982
▁leithead	-9.63006
▁chlé	-9.63101
▁mrna	-9.63117
▁Cleachta	-9.6316
▁Tabharfa	-9.63167
hse	-9.63173
shiomptómacha	-9.63437
ainmhí	-9.63745
ileog	-9.64077
harla	-9.64714
6%	-9.65333
▁foghlaim	-9.6611
cdc	-9.67327
▁bhféadf	-9.68158
gníomhaireacht	-9.6891
▁sheol	-9.69376
▁dearbha	-9.69407
▁deimhn	-9.69412
▁fheic	-9.69424
▁deacracht	-9.69445
éadaí	-9.69459
choraintín	-9.69622
▁biontech	-9.69622
▁iontráil	-9.69622
▁pangolin	-9.69622
▁randamach	-9.69622
críobh	-9.69622
▁astráil	-9.69622
▁civet	-9.69622
▁córais	-9.69622
▁forbartha	-9.69622
▁soláthairtí	-9.69622
▁chugat	-9.69623
▁scagadh	-9.69624
bhealaí	-9.69624
▁chuims	-9.69627
▁éadach	-9.69634
▁bhfón	-9.69634
▁dhaonra	-9.6964
▁seachain	-9.69649
▁óige	-9.69675
ostaithe	-9.69687
▁aidhm	-9.6975
íteas	-9.69764
▁cheada	-9.69807
▁marfach	-9.69875
▁rún	-9.69913
▁chiall	-9.70078
aispeáint	-9.7014
fheidhmeannach	-9.70297
▁Féadfai	-9.70629
▁Rinnea	-9.71293
▁gcuirfea	-9.71437
eipidéimeolaíoch	-9.71583
▁braith	-9.72655
iomlán	-9.742
próitéin	-9.7441
who	-9.74415
cloí	-9.75072
eamhshiomptómach	-9.76215
éard	-9.76305
▁bhail	-9.7649
oimeád	-9.76764
▁ciarsú	-9.76765
coimisiún	-9.76765
dirghníomhaíocht	-9.76765
▁Roinn	-9.76765
▁aibreáin	-9.76765
▁criticiúla	-9.76765
▁cónaidhme	-9.76765
▁damáiste	-9.76765
▁géiniteach	-9.76765
▁hiaráine	-9.76765
▁iontaofa	-9.76765
▁macasamhl	-9.76765
▁ndochtúir	-9.76765
▁páipéar	-9.76765
▁páipéir	-9.76765
▁scrúduithe	-9.76765
▁ullmhacht	-9.76765
▁fhostóir	-9.76765
éigean	-9.76765
▁gcontae	-9.76765
▁maireachtáil	-9.76765
▁samhain	-9.76765
▁eiseama	-9.76766
▁atosú	-9.76766
▁spíce	-9.76766
▁matáin	-9.76769
▁alfa	-9.76772
▁leithreas	-9.76776
▁leathnú	-9.76777
▁fág	-9.76783
eisiúint	-9.76789
▁thuas	-9.76796
triail	-9.76809
▁uile	-9.76814
▁tusa	-9.76816
▁caint	-9.76831
▁cothaith	-9.76848
▁cille	-9.76868
▁earná	-9.76894
tarchurtha	-9.78038
▁chonai	-9.78076
▁rabha	-9.78253
▁margaí	-9.78612
▁eagr	-9.78708
▁cuirfi	-9.80777
coraintín	-9.82102
oronavirus	-9.84034
▁laghda	-9.84209
▁cónaithe	-9.84345
▁suíomh	-9.84355
▁Comharthaí	-9.84457
▁antashubstaint	-9.84457
▁bhainistiú	-9.84457
▁hafraice	-9.84457
▁laethanta	-9.84457
▁leictreon	-9.84457
▁máinliachta	-9.84457
▁múinteoirí	-9.84457
▁núicléitíde	-9.84457
▁ocsaigin	-9.84457
▁prótaca	-9.84457
▁speiceas	-9.84457
▁Roghna	-9.84457
▁sláintiúla	-9.84457
▁atreor	-9.84458
▁thógálacha	-9.84458
▁Scaip	-9.84458
▁guaise	-9.84458
▁haipe	-9.84459
▁sheachtain	-9.84459
▁tráth	-9.84459
▁cheanta	-9.84459
▁fhaireacha	-9.84461
▁ainmnithe	-9.84461
▁maolú	-9.84461
▁Fliú	-9.84473
ainistíocht	-9.84473
▁dhéanf	-9.84474
▁léana	-9.84475
▁smacht	-9.84476
eachadadh	-9.8448
▁bhrath	-9.8448
▁Scar	-9.84493
▁dúinn	-9.84499
▁tánaiste	-9.84548
lucht	-9.84552
▁spás	-9.84557
▁uathú	-9.84573
▁4,6	-9.86304
▁trácht	-9.87366
▁pháirt	-9.88259
▁cathai	-9.88457
héile	-9.89496
▁Cuirfi	-9.90063
seirbhís	-9.90426
ospidéal	-9.90438
unscoil	-9.91341
éantús	-9.91463
▁oscailt	-9.91479
▁Féadfa	-9.91536
▁chlúda	-9.92371
▁phylogenetic	-9.9279
grafaíocht	-9.92791
▁Cuairt	-9.92791
▁Labhair	-9.92791
▁bluetooth	-9.92791
▁coicíse	-9.92791
▁coisctheach	-9.92791
▁eabhrac	-9.92791
▁fhoghlaim	-9.92791
▁mheiriceá	-9.92791
▁mheithimh	-9.92791
▁mheánoirthir	-9.92791
▁miondíol	-9.92791
▁sholáthra	-9.92791
▁slaghdáin	-9.92791
▁theaghlaigh	-9.92791
▁tiomána	-9.92791
▁unesco	-9.92791
▁veicteora	-9.92791
▁úrscéal	-9.92791
▁Spreag	-9.92791
▁ceanada	-9.92791
▁laethúil	-9.92791
▁oifigiúla	-9.92791
▁oíche	-9.92791
▁páirc	-9.92791
▁uaslód	-9.92791
▁céatadá	-9.92791
▁céadaoin	-9.92791
▁slua	-9.92791
▁orainn	-9.92791
▁coimeádta	-9.92792
▁héirinn	-9.92792
▁Iarrfa	-9.92794
▁thorthaí	-9.92798
▁bialanna	-9.92799
▁thuras	-9.928
▁treocht	-9.92801
▁titim	-9.92807
▁biseach	-9.92812
reatain	-9.92816
▁Athr	-9.92839
▁cong	-9.9284
▁bhfuar	-9.92889
▁féadfa	-9.92905
nasctha	-9.92997
▁aerlín	-9.95086
▁údar	-9.9592
▁Caithfi	-9.9595
táirgeadh	-9.97026
tréimhs	-9.99522
▁feabh	-10.017
▁dtéa	-10.0172
ipidéim	-10.0185
▁ullmhú	-10.0188
teistiméireachta	-10.0188
▁Forbr	-10.0188
▁ceathrar	-10.0188
▁cumarsáid	-10.0188
▁cytokine	-10.0188
▁cúrsála	-10.0188
▁fliuch	-10.0188
▁innéacs	-10.0188
▁laidineach	-10.0188
▁meáchan	-10.0188
▁ndúnfa	-10.0188
▁nuabheirthe	-10.0188
▁sainaithníodh	-10.0188
▁sceideal	-10.0188
▁toirmeasc	-10.0188
▁ábalta	-10.0188
▁Laghda	-10.0188
▁iontrála	-10.0188
▁oifigiúil	-10.0188
▁rannpháirt	-10.0188
▁láithreá	-10.0188
▁camel	-10.0188
▁foinse	-10.0188
▁tosaíocht	-10.0188
oirthear	-10.0188
óimheas	-10.0188
▁gcéanna	-10.0189
▁bronch	-10.0189
▁gclúd	-10.0189
▁físe	-10.0189
▁céimnithe	-10.0189
▁lorg	-10.0189
▁riamh	-10.0189
oideas	-10.0189
▁idirlín	-10.0189
▁measartha	-10.0189
untas	-10.019
lúbtha	-10.0192
▁láriona	-10.0207
▁dheimhn	-10.0224
mdhíonacht	-10.0501
oibrithe	-10.0541
▁imoibri	-10.0576
comhpháirt	-10.0878
▁fheidhm	-10.1086
scrúdú	-10.1105
haispeáin	-10.111
iondróm	-10.1172
▁bpob	-10.1174
comhghleacaithe	-10.1188
eineafóibe	-10.1188
▁aerasóil	-10.1188
▁athmholadh	-10.1188
▁atruacha	-10.1188
▁brasaíle	-10.1188
▁cluich	-10.1188
▁codlata	-10.1188
▁coróinvíris	-10.1188
▁cultúrtha	-10.1188
▁cáithnín	-10.1188
▁dromlaigh	-10.1188
▁díhiodráitiú	-10.1188
▁fheabhsú	-10.1188
▁hoifigiúil	-10.1188
▁huisce	-10.1188
▁membrane	-10.1188
▁neamhspleách	-10.1188
▁seachadta	-10.1188
▁shroich	-10.1188
▁smaoiseach	-10.1188
▁soghluaiste	-10.1188
▁spleách	-10.1188
▁thairiscint	-10.1188
▁traidisiúnta	-10.1188
▁ísiltír	-10.1188
▁alcól	-10.1188
▁bhreise	-10.1188
▁dhiagnóisiú	-10.1188
▁foghlam	-10.1188
▁struchtú	-10.1188
▁foinsí	-10.1188
▁mbaineann	-10.1188
▁poist	-10.1188
▁dtástáil	-10.1188
aighdeáin	-10.1188
▁inniu	-10.1188
téarmaí	-10.1188
▁teagla	-10.1188
thástála	-10.1188
▁phróise	-10.1188
▁teorann	-10.1188
▁treorach	-10.1188
▁dóchúil	-10.1188
▁cholainn	-10.1189
▁dháileadh	-10.1189
▁Ghla	-10.1189
shonrach	-10.1189
▁gloin	-10.1191
▁maoini	-10.1193
thioncha	-10.1201
▁phríobháideach	-10.1207
▁breathn	-10.1289
mheastachá	-10.1295
fhachtóir	-10.1372
othromaíocht	-10.1542
eagrán	-10.1544
foghlaimeoir	-10.1749
ealaíon	-10.1913
agraío	-10.2025
iagnóis	-10.225
▁shábháil	-10.2298
ghluaiseacht	-10.2299
heabhairshláinte	-10.2299
ianfhoghlama	-10.2299
▁Giorra	-10.2299
▁Scaoil	-10.2299
▁Taisteal	-10.2299
▁aisghabháil	-10.2299
▁antaiginí	-10.2299
▁aslonnú	-10.2299
▁deireanach	-10.2299
▁dhromchla	-10.2299
▁difriúil	-10.2299
▁dtorthaí	-10.2299
▁eitleán	-10.2299
▁ghloiní	-10.2299
▁ghéiniteach	-10.2299
▁heorpa	-10.2299
▁héasca	-10.2299
▁léitheoir	-10.2299
▁oiliúint	-10.2299
▁oiliúna	-10.2299
▁prognóis	-10.2299
▁práinneach	-10.2299
▁póilín	-10.2299
▁réasúnta	-10.2299
▁scagthástáil	-10.2299
▁scagthástála	-10.2299
▁shaoránaigh	-10.2299
▁sheomra	-10.2299
▁singeapór	-10.2299
▁sochraid	-10.2299
▁soicind	-10.2299
▁sreabhán	-10.2299
▁stéaróidigh	-10.2299
▁taiwan	-10.2299
▁tábhairne	-10.2299
▁íoslaghdú	-10.2299
▁dóichí	-10.2299
▁gabhdóir	-10.2299
▁shádach	-10.2299
▁theiripe	-10.2299
▁Cúram	-10.2299
D	-11.4245
’	-11.9247
Ú	-12.9243
P	-12.9244
O	-12.9245
–	-12.9246
”	-12.9247
R	-12.9248
/	-12.9249
G	-12.925
L	-12.9251
F	-12.9252
S	-12.9253
B	-12.9254
N	-12.9255
(	-12.9256
M	-12.9257
I	-12.9258
A	-12.9259
C	-12.926
T	-12.926
