┬ж	45112
.	18075
реЗ	16735
реА┬ж	13656
рдк	13140
реА	13017
рд┐	12961
рд╛┬ж	12837
рд╕	12650
┬жрдХ	12220
рд╛	12198
рдо	11367
реЛ	11194
рд░	11112
рди	11092
┬жрдЖ	10983
реЗ┬ж	10953
рдд	10662
,тЦБ	10494
┬жрд╕	10216
реБ	10090
рдХ	10012
рд╡	9618
рдд┬ж	9166
┬жрдк	8989
реНрдп	8946
┬жрдо	8882
рдг	8869
рд▓	8671
рди┬ж	8594
┬жрдЕ	8510
рдж	8501
рд░реН	8377
рдЬ	7735
┬жрдЬ	7550
рд░┬ж	7238
рдз	7153
┬жрдкреНрд░	7083
рд╢	6966
рдп	6733
реН	6680
рдб	6671
рдВ	6659
реВ	6626
┬жрдЖрд╣реЗ┬ж	6561
рдВ┬ж	6551
┬жрдЕрд╕	6376
реНрдпрд╛┬ж	6121
рдЧ	6111
┬жрдд	5970
рдп┬ж	5871
рд╛рдВ	5865
┬жрд╡	5735
реНрдпрд╛	5733
рдг┬ж	5681
реНрд░	5675
┬жрдЖрдгрд┐┬ж	5576
рдХ┬ж	5556
рдЪ	5519
рдЯ	5418
┬жрд▓	5380
реВрди┬ж	5329
┬жрдж	5294
┬жрди	5288
┬жрдм	5187
рдЦ	5116
рдм	5114
тЦБ	5085
рд╕┬ж	5079
рд│	5064
рд╛рд╡	5059
┬жрдХрд░	5010
рд╛рд░┬ж	4944
рд╛рд░	4908
рд╛рдд┬ж	4903
рд▓рд╛┬ж	4741
рдХреН	4485
рд▓реА┬ж	4452
┬жрд░	4413
рдХреНрд╖	4316
┬жрд╕рдВ	4276
рд╡реНрд╣	4252
рд╛рди	4220
реНрд╡	4135
рдЪреНрдпрд╛┬ж	4077
рд╖	4067
┬жрдЧ	4032
┬жрд╣	3994
рд╛рдп	3991
┬жрдХреЛ	3964
рд╣	3929
┬жрд╢	3880
рдордзреНрдпреЗ┬ж	3865
рд╛рд▓	3860
рд▓┬ж	3817
рд╛рд╣	3742
рд╛рд╕	3657
рд▓реЗ┬ж	3644
-	3589
┬жрд╣реЛ	3577
рдн	3500
┬жрд╡рд┐	3500
рдЪ┬ж	3376
реВ┬ж	3373
рд╣реА┬ж	3347
┬жрдХреЗ	3284
рде	3268
рдЪрд╛┬ж	3253
рд░рд╛	3215
┬жрдЪ	3183
рд╕реН	3170
рддрд╛┬ж	3162
рда	3080
реЙ	3004
┬жрдп	2995
рдВрдирд╛┬ж	2944
рддреН	2918
рд┐рдХ	2879
рдв	2874
рддреА	2863
рд┐рдХ┬ж	2827
рд╛рдг	2783
реЗрд╢	2770
рд╛рдЪреА┬ж	2770
рдВрдиреА┬ж	2732
рд╛рдд	2695
рд╛рдЪреНрдпрд╛┬ж	2677
рд╡рд╛	2623
┬жрдЯ	2614
рдХрд╛рд░	2595
┬жрдпрд╛	2591
рд┐рдд┬ж	2586
┬жрдн	2581
рдо┬ж	2567
рдИ	2547
рдВрдж	2547
┬жрд╡рд╛	2527
рдкрд░	2484
рд╛рдЧ	2470
реНрдЯ	2459
рддреАрд▓┬ж	2457
рджреН	2456
┬жрдЙ	2451
рд░реЛ	2392
рдгрд╛	2375
рдгреНрдпрд╛рдд┬ж	2368
рд╛рдо	2367
рддреЗ┬ж	2364
рд╛рд▓рд╛┬ж	2318
рд╛рдЪ	2317
рд░реА	2284
┬жрдЗ	2280
рдХрд╛	2278
реЛ┬ж	2255
рдЪреА┬ж	2255
┬жрдП	2250
рд▓рдВ┬ж	2242
рд╛рдЪрд╛┬ж	2232
┬жрдпрд╛┬ж	2225
рдгреНрдп	2223
рд╛рд│	2213
рдЯ┬ж	2206
┬жрд╕рд░	2205
рдХрдб	2200
рдгреЗ┬ж	2175
рд╕реНрде	2165
реНрдд	2159
реЕ	2158
рдиреН	2152
рддрд╛рдд┬ж	2150
рд▓реНрдп	2107
┬жрдЖрд╣реЗрдд┬ж	2076
┬жрдл	2060
рд▓реЗрд▓реНрдпрд╛┬ж	2046
┬жрдпреЗ	2033
┬жрдЭрд╛	2027
рдЧ┬ж	1958
рдиреЗ┬ж	1955
рдВрдЪреНрдпрд╛┬ж	1945
рдК	1943
┬жрджрд┐	1917
рд╖реНрдЯ	1905
рд░рд┐	1905
рдорд╛	1902
┬жрдорд╛	1897
рд╡рд┐	1893
рд╛рдиреЗ┬ж	1864
рд╕реА	1840
реГ	1820
рд╛рдареА┬ж	1804
рд▓рд╛	1797
c	1793
реАрд▓┬ж	1787
рдб┬ж	1787
реНрдпрд╛рдЪ	1786
рдВрдЪ	1779
┬жрд╕рд╛	1769
┬жрдШ	1766
┬жрддреНрдпрд╛	1761
0┬ж	1755
ЁРК╝	1751
рдл	1751
"	1751
рд╣рд╛	1748
┬жрдореНрд╣рдг	1741
рд┐рд▓	1736
┬жрд╢рдХ	1715
┬жрдЬрд╛	1713
рд╛рд╣реА┬ж	1711
.тЦБ	1704
рдВрдм	1699
реНрд╣	1697
рд╢реА┬ж	1693
рд░реЛрдирд╛┬ж	1691
рд╛рд░реА┬ж	1690
рд┐рд╡	1687
рдиреЗ	1686
рдпрд╛рдд┬ж	1660
реНрдпрд╛рд╕рд╛рдареА┬ж	1651
рд╕рд┐	1648
┬жрдЙрдк	1647
ЁРКг┬ж	1640
1	1640
реИ	1631
рдмрд╛	1628
рдЬреН	1619
┬ж2	1613
┬жрда	1602
┬жрдореБ	1598
0	1597
рд╕рд░реН	1595
┬жрдирд┐	1583
┬жрдХрд╛	1581
рдВрдд┬ж	1578
┬жрддреНрдп	1577
┬жрдирд╛рд╣реА┬ж	1576
┬жрдб	1575
реБрдЧреНрдг	1566
┬жрд░реБрдЧреНрдг	1558
реБрд│реЗ┬ж	1556
рддреНрдп	1554
┬жрджреЗ	1539
┬жрдШреЗ	1534
рдВрддреНрд░	1527
┬ж1	1508
рд░реА┬ж	1490
рдз┬ж	1475
┬жрдЦ	1468
┬жрд╣реЛрдд	1450
┬жрд╕реБрд░	1445
рд╡рд░┬ж	1444
рд▓реН	1423
рдореА┬ж	1419
рдХрд░	1409
i	1405
o	1394
реЗрд╡	1381
)	1379
┬жрд╣реЗ┬ж	1353
рд┐рддреА┬ж	1346
┬жрдЖрд░реЛ	1336
┬жрдХрд░рдг	1327
┬жрдХреЛрд░реЛрдирд╛┬ж	1325
рдЬ┬ж	1321
рддрд╛	1310
рд╛рд╡рд░┬ж	1301
рдирд╛	1300
┬жрдС	1297
┬жрдХреЛрд░реЛрди	1295
рд╛рдВрдЧ	1293
'	1289
рд▒реНрдпрд╛┬ж	1287
рд┐рдЯ	1286
рд╛рдВрдЪреА┬ж	1269
9┬ж	1265
рдВрдд	1264
┬жрд▓рд╕┬ж	1260
2	1252
ЁРЛЗ	1248
┬жрдкреБ	1241
┬жрд░рд╛	1238
┬жрд▓рд╛рдЧ	1230
рд╕рд╛	1216
рд┐рдВрд╡рд╛┬ж	1208
рд▓реЗрд▓	1205
┬жрдореЛ	1198
┬жрдХрд┐рдВрд╡рд╛┬ж	1196
рдВрддрд░┬ж	1194
тЦБ(	1192
реЛрдХ	1192
s	1173
┬жрддреЗ┬ж	1170
рддрд┐	1153
рдЧреНрдп┬ж	1153
рд┐рдд	1146
рд░рдг	1141
┬жрдПрдХ	1136
рд▓реНрдпрд╛┬ж	1133
r	1133
┬жрдкрд░рд┐	1125
┬жрджреБ	1121
рд╡рд╛┬ж	1117
┬жрд╕рд╛рдВрдЧ	1115
рд╛рдВрдордзреНрдпреЗ┬ж	1104
┬жрд╡реНрдп	1104
┬жрдирд┐рд░реН	1103
5	1102
рдкреН	1098
┬жрдорд╣	1097
реЗрд▓┬ж	1096
┬жрдбреЙ	1094
?	1086
┬жрдЭ	1085
┬жрд░рд╛рдЬ	1084
a	1084
┬жрддрд░┬ж	1077
реЗрдВ	1074
┬жрд╕рдВрд╕рд░реН	1072
┬жрдз	1068
┬жрд╡рд╛рдв	1064
рд╛рдореБрд│реЗ┬ж	1062
┬жрддреБ	1061
┬жрд╡реНрд╣	1055
┬жрдкрд░	1052
┬жрд╡рд┐рд╖	1049
)тЦБ	1049
┬жрдпрд╛рдВрдиреА┬ж	1044
┬жрдЕрдз	1042
┬жрдХрд░рдгреНрдпрд╛рдд┬ж	1040
┬жрдЖрдк	1020
рдЭ	1016
┬жрдХреА┬ж	1015
┬жрдорд╣рд╛	1014
рдкрд░реНрдп	1013
рдордз	1009
рдЪреЗ┬ж	1004
┬жрдХрд╛рд╣реА┬ж	1004
┬жрджреЗрд╢	1001
рдореН	1000
реБрдо	999
┬жрд╡реЗ	994
реНрдпрд╛рд╕┬ж	991
рдУ	990
рд┐рдВ	988
рдгреА┬ж	978
рддреЛ┬ж	975
рдкрд╛рд╕	973
рд╖рд╛рдг	970
рд╡реНрд╣рд┐	959
┬жрдХреЛрд╡реНрд╣	959
реЗрд╕	953
┬жрдорд┐	953
19┬ж	949
рдШ	948
реЗрд╢┬ж	946
┬жрдХрдореА┬ж	941
┬жрд╕рдо	939
3	938
┬жрдЖрд░реЛрдЧреНрдп┬ж	936
рдк┬ж	934
реЗрдЯ	930
рд╛рдВрдЪрд╛┬ж	927
v	926
4	926
-1	923
рдгреНрдпрд╛рдЪреА┬ж	922
реБрд░	913
рдкреНрд░	909
┬жрдХрд╛рд░	904
┬жрд░реЛ	901
рд╕рд╛рдареА┬ж	896
e	895
┬жрдХреЗрд▓реА┬ж	893
┬жрд╣реА┬ж	891
рд╢реА	890
рдгрд╛рд▒реНрдпрд╛┬ж	886
┬жрдЪрд╛рдЪ	884
рд░реНрд╖	880
┬жрдЗрдд	876
реНрдпрдВрдд┬ж	872
d	866
рд╛рдирд╛┬ж	865
┬жрд▓рдХреНрд╖	864
┬жрдкрдг┬ж	864
┬жрд▓рд╛	863
реАрдд┬ж	862
рдХреА	862
co	862
рд░реНрде	861
┬жрд╕рд░реНрд╡	861
рд╛рд▓рдп	860
┬жрджрд┐рд╡	860
рдХреНрд╖рд╛┬ж	859
рдВрдЯ	858
┬жрд╕рд░рдХрд╛рд░	855
реНрдпрд╛рдВ	854
рдирд╛┬ж	854
рдХреНрд╕рд┐	851
┬жрднрд╛рд░	850
┬жрд╡рд░реН	849
рд╕реНрдк	845
реЛрд▓	844
рд▒	844
рд┐рд│	843
рдК┬ж	842
рдирд┐	840
┬жрд▓реЛ	838
┬жрдЖрдЬ	828
┬жрд▓рд╢	824
┬жрдорд╛рд╣	822
┬жрдЖрдо	821
рд╛рд╣реА	820
рдЬрди	814
рд┐рдп	813
рдкреВ	812
рдгреНрдпрд╛рд╕рд╛рдареА┬ж	811
рдмрд╛рдм	806
┬жрд╕реН	806
реЗрд│	805
реАрдп┬ж	801
рдкрд╛	800
рддрд╛рди	799
реЗрд▓	797
реНрдпрд╛рдЪрдВ┬ж	794
рдИрд▓┬ж	794
рд┐рди	791
рд╛рдЪрдг	791
┬жрд░реБрдЧреН	791
рдВрдж┬ж	789
рдП	750
:	746
рез	706
рдБ	700
8	700
7	693
6	685
реи	682
реж	641
,	598
рдЮ	589
t	578
n	572
рдФ	549
p	548
рдЫ	536
рдЕ	487
h	474
реМ	472
m	423
%	366
рек	352
рдЗ	345
рдЖ	340
рей	333
рел	321
9	300
рдГ	299
реп	298
l	296
u	267
/	258
;	256
рем	255
w	255
g	255
рео	241
рдЙ	207
рен	182
b	166
f	150
тАЬ	147
тАШ	134
тАЩ	129
(	122
ЁРКг	111
!	110
реЯ	101
y	98
рдР	89
тАЭ	86
тАН	79
рдй	74
рд╝	64
k	64
x	40
тАУ	39
тАв	38
тАж	32
]	32
[	32
#	29
рдН	28
$	21
рдЛ	20
z	20
q	18
рдС	16
j	13
тЙе	10
реЮ	10
<	10
>	9
+	8
тАЛ	6
ре▓	6
*	6
├Ч	4
_	4
╬▒	3
тАФ	2
рдО	2
╬▓	2
┬║	2
=	2
тАМ	1
╬│	1
├е	1
├Я	1
~	1
