<pad>	0
</s>	0
<unk>	0
,	-2.5817
▁ja	-3.35336
.	-3.53187
n	-4.06553
a	-4.38302
▁on	-4.46582
:	-4.56308
▁Ja	-4.68709
▁hän	-4.74292
t	-4.75388
;	-4.83167
▁"	-5.02842
▁minä	-5.05875
▁niin	-5.10379
▁oli	-5.14804
▁hänen	-5.15834
▁	-5.16894
si	-5.24367
▁he	-5.26952
▁Herra	-5.28558
i	-5.31749
▁joka	-5.39932
▁ei	-5.41172
in	-5.41421
en	-5.52556
▁että	-5.52615
▁sen	-5.52675
▁minun	-5.55379
▁se	-5.56438
▁sinun	-5.56633
vat	-5.57727
▁sanoi	-5.64935
ä	-5.6643
▁Mutta	-5.71654
nsa	-5.72393
▁jotka	-5.81285
sta	-5.81393
▁sinä	-5.8497
▁sillä	-5.88588
an	-5.89018
▁kaikki	-5.89557
▁kun	-5.89694
lle	-5.90331
ni	-5.90394
▁heidän	-5.92089
".	-5.93494
▁Herran	-5.98563
kä	-5.99365
▁ovat	-6.01569
kuin	-6.01645
e	-6.03067
▁ole	-6.03332
u	-6.04169
▁Niin	-6.05165
ksi	-6.05654
▁te	-6.06966
mme	-6.07473
ta	-6.08539
s	-6.10677
▁mutta	-6.12176
▁ne	-6.13677
."	-6.21085
?	-6.25337
▁olen	-6.25659
▁hänelle	-6.26737
ko	-6.26844
▁kuin	-6.27798
kin	-6.28942
lla	-6.31612
▁Sillä	-6.32235
o	-6.35376
▁olivat	-6.36158
▁tuli	-6.37988
▁teidän	-6.39537
nne	-6.4039
▁vastaan	-6.40932
▁hänet	-6.41094
ssa	-6.42619
ja	-6.44509
r	-6.45823
▁mitä	-6.46486
▁Jumala	-6.47642
▁häntä	-6.48449
vät	-6.48869
▁Israelin	-6.51151
tte	-6.52831
▁jonk	-6.5394
▁sitä	-6.54601
▁heille	-6.54732
-	-6.55704
nsä	-6.55947
sa	-6.57841
▁Hän	-6.58633
▁Jumalan	-6.58701
et	-6.59254
l	-6.61093
▁`	-6.62966
ille	-6.64293
▁me	-6.64507
▁poika	-6.64553
▁sanoo	-6.64905
▁kuningas	-6.68148
h	-6.70922
▁pois	-6.71022
▁tämä	-6.72029
tu	-6.72232
▁olet	-6.72384
y	-6.74077
▁maan	-6.74316
neet	-6.74417
▁jos	-6.74637
▁minulle	-6.75022
▁heidät	-6.76108
tä	-6.76492
▁meidän	-6.76614
▁minua	-6.76905
ka	-6.77392
na	-6.78725
maan	-6.80497
▁päivänä	-6.80671
nut	-6.81792
▁vaan	-6.82065
va	-6.86274
kaa	-6.86937
ista	-6.87292
▁jo	-6.87972
▁-	-6.90844
▁kuninkaan	-6.91012
▁koko	-6.91479
▁Minä	-6.92148
▁teille	-6.93243
▁Kun	-6.93292
!	-6.93625
▁sinua	-6.94112
stä	-6.95883
?"	-6.95917
▁heitä	-6.9651
än	-6.96541
v	-6.96965
▁tai	-6.97109
▁eivät	-6.99098
▁sinulle	-6.99608
▁Silloin	-7.00493
▁en	-7.00795
▁katso	-7.02337
▁minut	-7.04233
kö	-7.07652
p	-7.08057
isi	-7.10155
▁tämän	-7.10185
▁siitä	-7.10338
pa	-7.1151
▁tulee	-7.11663
▁näin	-7.12322
el	-7.14204
▁mukaan	-7.14359
is	-7.15194
▁myös	-7.15733
▁nyt	-7.1574
▁edessä	-7.16964
▁vastasi	-7.17164
▁kansa	-7.1808
k	-7.18163
on	-7.19576
▁asti	-7.1967
ten	-7.21006
lta	-7.21411
▁vielä	-7.2201
▁mikä	-7.23197
▁meni	-7.24039
▁kaiken	-7.24177
▁maahan	-7.24944
▁tähden	-7.2573
▁voi	-7.26881
▁Juudan	-7.2737
▁kanssa	-7.28041
ty	-7.28273
▁sekä	-7.29858
llä	-7.30299
▁He	-7.30546
▁sanoen	-7.30607
te	-7.31907
▁siihen	-7.32455
us	-7.33765
▁sinut	-7.34427
▁saa	-7.34523
ke	-7.3541
▁tehnyt	-7.36005
ne	-7.3609
illa	-7.36172
▁niiden	-7.36187
re	-7.36456
aan	-7.37331
▁otti	-7.38344
▁sanoivat	-7.38523
to	-7.38865
▁mies	-7.39803
▁kautta	-7.39921
▁olkoon	-7.40643
sti	-7.41019
▁ollut	-7.41197
▁sitten	-7.41585
▁luo	-7.41599
▁Daavid	-7.41703
▁siellä	-7.42735
ti	-7.42798
ia	-7.42932
▁Jeesus	-7.43079
▁olette	-7.44287
at	-7.44546
▁enää	-7.45104
b	-7.4521
▁teitä	-7.45827
koon	-7.46209
ssä	-7.46572
la	-7.46772
ki	-7.47041
li	-7.4715
▁maa	-7.47305
▁teki	-7.4762
▁kaksi	-7.48337
▁antoi	-7.4873
m	-7.48844
▁Sitten	-7.49329
▁Jos	-7.49971
▁koska	-7.50472
▁niitä	-7.50775
▁oleva	-7.50909
▁nämä	-7.51418
ku	-7.52305
tta	-7.53132
nyt	-7.53192
ita	-7.54199
▁siis	-7.54648
▁Herraa	-7.56164
▁ettei	-7.56212
▁et	-7.56665
▁mitään	-7.57121
iden	-7.57551
▁Herralle	-7.57844
▁Katso	-7.58411
▁antaa	-7.58517
▁maassa	-7.58683
▁siinä	-7.59071
▁pojan	-7.59295
▁itse	-7.59345
▁tullut	-7.59752
▁Daavidin	-7.61455
▁kansan	-7.62432
mi	-7.6252
▁olisi	-7.64053
▁antanut	-7.64451
inen	-7.64718
it	-7.65416
vi	-7.65653
ri	-7.66111
▁annan	-7.66593
iin	-7.6676
▁pappi	-7.67309
▁ette	-7.67853
▁Mooses	-7.67869
▁älä	-7.6811
▁Sentähden	-7.68383
▁tuo	-7.69473
▁vie	-7.69691
▁puhui	-7.69763
Minä	-7.69812
g	-7.69856
▁tulivat	-7.70278
▁käy	-7.70554
▁Se	-7.706
kseen	-7.70983
▁Sinä	-7.71371
▁kolme	-7.71903
▁sana	-7.72574
▁aina	-7.72724
▁ennen	-7.72917
tti	-7.73473
ma	-7.73552
`.	-7.73623
▁Näi	-7.73966
▁jota	-7.7412
ihin	-7.74279
▁olemme	-7.75022
▁eteen	-7.75105
se	-7.75539
▁suuri	-7.75567
ansa	-7.75602
ö	-7.76069
issa	-7.76377
kää	-7.77402
▁seitsemän	-7.77666
▁silloin	-7.77784
▁lähti	-7.78041
vä	-7.78881
▁syö	-7.80087
▁kuinka	-7.81137
j	-7.81422
de	-7.81979
iksi	-7.82047
▁Egyptin	-7.82673
▁miehet	-7.83784
▁sinne	-7.83799
▁paljon	-7.84264
▁Ei	-7.85468
nä	-7.85738
▁päälle	-7.85961
▁kaikkien	-7.86561
▁vaimo	-7.87943
▁tykö	-7.88022
jen	-7.88315
▁A	-7.88438
ivat	-7.89486
▁sano	-7.8963
▁pojat	-7.89712
d	-7.89869
▁miestä	-7.90616
▁älkää	-7.90642
▁a	-7.91162
▁päällä	-7.91326
▁ha	-7.91689
▁meille	-7.91738
▁maasta	-7.92426
▁takaisin	-7.92532
▁toinen	-7.92554
nen	-7.92713
jä	-7.93278
▁näki	-7.93318
▁kukaan	-7.93425
▁pi	-7.94324
▁lähetti	-7.94634
▁Israel	-7.94652
aa	-7.95111
▁lu	-7.95314
▁tekee	-7.95437
▁tulevat	-7.95905
▁yli	-7.96971
▁nousi	-7.9812
▁usko	-7.9851
▁teidät	-7.98764
im	-7.98878
as	-7.98928
ttu	-7.99073
▁ulos	-7.99443
un	-7.99582
er	-7.99667
▁alas	-7.99958
▁eivätkä	-8.00133
pu	-8.003
uu	-8.004
istä	-8.00964
▁Jumalaa	-8.01096
▁Jeesuksen	-8.01508
▁tee	-8.01608
▁ko	-8.02221
!"	-8.02233
ot	-8.02403
▁teen	-8.02582
▁päivä	-8.03662
kaan	-8.03827
▁kanssaan	-8.03905
f	-8.04127
▁K	-8.04162
mään	-8.04176
▁meitä	-8.04415
ttä	-8.04709
▁la	-8.04815
Katso	-8.04837
▁isänsä	-8.05148
▁jälkeen	-8.05223
▁minkä	-8.0567
▁p	-8.05887
▁Jumalasi	-8.06166
▁ka	-8.06185
▁juo	-8.06279
ha	-8.06627
▁sanon	-8.07001
▁puhunut	-8.07331
▁joku	-8.07413
▁yksi	-8.08266
pi	-8.09187
▁joita	-8.09723
han	-8.09901
▁pa	-8.10193
esi	-8.10327
▁toisen	-8.10684
Herra	-8.10798
me	-8.10819
▁tule	-8.1114
▁temppelin	-8.11202
▁ku	-8.12311
jo	-8.12351
▁älköön	-8.12529
▁ma	-8.12567
▁Tämä	-8.12608
▁nimi	-8.13042
▁vaikka	-8.13329
▁sentähden	-8.13338
▁vei	-8.14057
▁va	-8.14437
▁kaupungin	-8.14489
ar	-8.14928
toista	-8.15064
▁ta	-8.15158
▁miehen	-8.15732
▁maata	-8.15892
▁Moosekselle	-8.16096
▁israelilaiset	-8.16102
il	-8.16217
▁pahaa	-8.16436
▁päin	-8.16609
▁tehdä	-8.16793
mä	-8.17519
▁Sebaot	-8.17663
▁vuotta	-8.17727
kseni	-8.17837
▁hyvä	-8.17969
▁taivaan	-8.18532
▁L	-8.18594
▁vain	-8.18792
▁Älä	-8.18814
van	-8.19245
▁Me	-8.19479
▁ilo	-8.19998
▁lain	-8.20458
▁P	-8.20554
▁Kristuksen	-8.20614
▁ota	-8.20696
ut	-8.2078
▁tuhatta	-8.2086
nes	-8.20989
▁jossa	-8.20999
sä	-8.21098
▁tähän	-8.2146
▁kuka	-8.21718
▁kuninkaaksi	-8.21888
▁ra	-8.22178
da	-8.22579
▁kaikkia	-8.22595
▁sille	-8.22628
ksensa	-8.23003
▁tänä	-8.23071
▁tätä	-8.23176
▁suku	-8.2364
▁vanha	-8.23771
▁poikansa	-8.23921
▁syntyi	-8.24052
kka	-8.24127
le	-8.24239
▁menivät	-8.2446
iä	-8.2487
▁oma	-8.24884
▁niistä	-8.24918
▁iankaikkisesti	-8.25377
▁kansalle	-8.25442
▁Te	-8.25584
▁kiinni	-8.25814
▁lähtivät	-8.26045
▁Saul	-8.26056
▁anna	-8.26133
▁kuninkaalle	-8.26246
▁nä	-8.26517
▁jolla	-8.26522
▁palvelija	-8.26624
▁Jerusalemin	-8.27265
or	-8.27983
▁tehneet	-8.28042
al	-8.28309
▁kuuli	-8.28321
▁käski	-8.28496
▁pyhä	-8.28576
▁kansaa	-8.28654
▁mene	-8.28732
▁päivää	-8.29049
ensa	-8.29906
▁viisi	-8.29936
▁puhu	-8.29955
▁tietä	-8.30237
▁ve	-8.30324
▁saakka	-8.30404
▁muuta	-8.3053
▁kätensä	-8.308
▁sanan	-8.31274
▁varten	-8.31336
▁Sen	-8.31444
▁osa	-8.31774
taan	-8.32044
koot	-8.32415
▁sanonut	-8.32415
ilta	-8.32513
▁pää	-8.32624
▁profeetta	-8.33939
▁S	-8.3445
▁enkeli	-8.34636
▁jää	-8.34655
▁Nämä	-8.34669
elle	-8.35027
▁käsi	-8.35608
▁päästä	-8.35625
sen	-8.35797
▁neljä	-8.35917
taa	-8.36452
lu	-8.36527
Mitä	-8.36537
▁pitää	-8.36558
▁hänellä	-8.36664
kään	-8.36691
▁verta	-8.36917
▁meidät	-8.37052
▁kaikille	-8.37072
▁keskellä	-8.37233
▁syntiä	-8.37457
▁kuule	-8.37735
essa	-8.3794
▁jokainen	-8.38028
▁ki	-8.38399
▁H	-8.38832
▁hä	-8.38845
▁ke	-8.39067
▁heistä	-8.39313
▁kymmenen	-8.39409
ella	-8.39501
▁kaikesta	-8.3969
▁emme	-8.39995
ynnä	-8.40117
ul	-8.40545
▁samoin	-8.40605
▁Jerusalemiin	-8.41119
▁hyvää	-8.41177
▁vai	-8.41224
▁pane	-8.41245
▁jälkeläisiä	-8.41621
eli	-8.42042
pä	-8.42064
▁pu	-8.42288
▁kukin	-8.42398
▁sielu	-8.42693
▁taas	-8.42718
itten	-8.42735
do	-8.42832
▁vuoden	-8.42961
▁pelkää	-8.43034
neen	-8.43138
isen	-8.43147
▁kunnia	-8.4329
▁missä	-8.43623
oja	-8.44925
hd	-8.45588
▁var	-8.45699
ina	-8.45834
▁ylös	-8.4586
▁israelilaisten	-8.45866
massa	-8.45921
▁häneen	-8.45928
illä	-8.46018
hän	-8.46152
▁sanat	-8.46582
▁tunne	-8.46584
▁isä	-8.46649
ttava	-8.46672
▁muu	-8.46846
▁hänestä	-8.47031
▁Salomo	-8.47155
mu	-8.47291
▁nähdä	-8.47505
K	-8.47605
▁häneltä	-8.47691
▁le	-8.4804
he	-8.48303
▁sieltä	-8.48617
▁käskenyt	-8.48628
▁Jerusalemissa	-8.48628
▁Älkää	-8.48826
▁elää	-8.48882
▁vi	-8.48945
▁kutsui	-8.48963
teen	-8.49009
uksen	-8.49139
▁pani	-8.49176
▁kor	-8.49207
▁käsiin	-8.49222
▁Baabelin	-8.4927
ettu	-8.4961
▁Jaakobin	-8.49625
▁Jaakob	-8.4971
▁tulla	-8.50007
▁hi	-8.50406
▁hyvin	-8.50654
▁olleet	-8.50867
▁kauan	-8.50868
▁ottaa	-8.50879
köön	-8.51725
▁sata	-8.51765
▁kyynärää	-8.52034
kun	-8.5216
itä	-8.52215
▁leipää	-8.5223
▁suuren	-8.52244
tettu	-8.52256
ksesi	-8.52359
sten	-8.52362
▁tässä	-8.52593
▁olla	-8.52732
`,	-8.52848
▁ainoastaan	-8.53183
▁tu	-8.5359
▁kaksikymmentä	-8.53774
▁E	-8.53954
▁Joka	-8.54152
▁teistä	-8.5416
ro	-8.54193
▁tekivät	-8.54201
tele	-8.54298
masta	-8.54321
llis	-8.54521
uh	-8.54964
▁puolella	-8.55103
▁Jumalalle	-8.55394
▁aja	-8.55617
",	-8.55678
▁viha	-8.55695
ltä	-8.55887
ur	-8.56014
▁tuleva	-8.56059
▁kaikista	-8.5615
▁Kaikki	-8.56174
▁kohtaan	-8.56337
kse	-8.56538
▁aikaan	-8.56574
▁kansani	-8.56704
▁tulleet	-8.56771
▁vettä	-8.56776
▁veljensä	-8.56809
▁tytär	-8.57001
usta	-8.57062
▁käskyn	-8.57225
matta	-8.57452
iset	-8.57609
▁puolesta	-8.57686
▁tulen	-8.57834
tava	-8.5805
▁teillä	-8.58223
isin	-8.58385
▁s	-8.58895
▁sai	-8.58992
▁tietää	-8.59069
▁kanssansa	-8.5917
▁Pietari	-8.5918
▁ihminen	-8.5918
▁kohti	-8.592
▁kaupunkiin	-8.59225
▁josta	-8.59274
ään	-8.5929
▁päivän	-8.59704
▁niille	-8.59813
▁uhri	-8.60012
tiin	-8.6003
▁ase	-8.60236
▁heimo	-8.60511
ttaa	-8.6078
▁yhden	-8.61055
▁syödä	-8.61076
▁meren	-8.61106
▁Mitä	-8.61408
▁asetti	-8.61508
▁etsi	-8.6158
▁sa	-8.61652
▁anteeksi	-8.61688
▁minusta	-8.61688
▁tänne	-8.61694
▁Jumalamme	-8.61746
▁puu	-8.61792
▁aika	-8.61817
▁henki	-8.61893
▁Joosua	-8.62229
Jos	-8.62452
yy	-8.62898
asi	-8.63117
▁paha	-8.63333
▁saanut	-8.63383
▁kivi	-8.63404
ksen	-8.63526
▁oikea	-8.63541
▁silmissä	-8.64157
▁synti	-8.64605
▁toi	-8.6477
mm	-8.65014
▁kansat	-8.65187
▁luota	-8.65228
▁mu	-8.65333
▁liha	-8.65426
▁yhdessä	-8.65573
▁pysyy	-8.65675
▁kanssasi	-8.65694
▁saavat	-8.65793
▁si	-8.6607
▁kansojen	-8.66234
asta	-8.66413
▁alla	-8.66506
▁astu	-8.66527
man	-8.66642
issä	-8.66806
am	-8.6685
▁Sinun	-8.66891
▁kaikkea	-8.66903
▁ky	-8.66913
▁julista	-8.6694
▁ihmisten	-8.6761
ttää	-8.67661
▁kuningasta	-8.6799
▁kulta	-8.6815
kan	-8.6816
▁täynnä	-8.68249
▁Aaron	-8.68339
tse	-8.68415
▁kuitenkin	-8.68488
mpi	-8.68571
▁kaupunkia	-8.68677
▁kuoli	-8.68735
▁e	-8.68793
jan	-8.68879
▁kaksitoista	-8.69025
▁edestä	-8.69048
tui	-8.69275
▁papit	-8.69613
sivat	-8.6969
▁huusi	-8.69923
▁alttarin	-8.70019
▁joukko	-8.70128
▁vir	-8.70399
staan	-8.70553
▁O	-8.71015
▁lähettänyt	-8.7102
tin	-8.71072
▁vasta	-8.71087
▁tulisi	-8.71151
▁Jordanin	-8.71161
▁aikaa	-8.71215
▁Poika	-8.71408
Me	-8.7168
▁mennä	-8.71707
seen	-8.71712
▁pala	-8.71744
▁palvelijasi	-8.71828
▁kysyi	-8.72063
▁tie	-8.72185
▁kal	-8.72203
▁tiedä	-8.72263
▁nimen	-8.72267
ää	-8.72316
▁toivo	-8.72498
▁Ha	-8.72502
essaan	-8.7253
essä	-8.72699
▁astui	-8.72817
▁itsensä	-8.72844
lleen	-8.72996
Ei	-8.73008
▁Ne	-8.73083
▁jälleen	-8.7311
▁kuullut	-8.73114
▁päivinä	-8.73122
▁laki	-8.73135
▁jona	-8.7326
Sinä	-8.7326
▁miehiä	-8.7327
set	-8.73445
▁enemmän	-8.73824
▁jälkeläiset	-8.73824
▁ketään	-8.73837
▁erämaassa	-8.73856
▁luoksensa	-8.73969
▁elä	-8.74104
jat	-8.74128
▁nähnyt	-8.74543
▁asukkaat	-8.74554
▁vaimon	-8.74587
▁turva	-8.74744
ellä	-8.74819
voi	-8.74984
▁Aaronin	-8.75029
▁ylen	-8.7521
▁Saulin	-8.75285
ud	-8.75323
▁tuomio	-8.75792
▁määrä	-8.75841
▁V	-8.75932
▁liikkeelle	-8.75998
Näi	-8.76161
▁Minun	-8.76288
▁Voi	-8.76295
▁pelastu	-8.76439
▁kutsu	-8.76571
▁liiton	-8.76739
▁tykönsä	-8.7708
▁asu	-8.77089
▁temppeliin	-8.77097
▁yhtä	-8.77316
ksenne	-8.77322
▁saisi	-8.77414
▁noi	-8.77554
▁Mooseksen	-8.77585
▁l	-8.77623
▁Ke	-8.77953
▁Paavali	-8.77984
etaan	-8.78277
▁häpeä	-8.78351
▁pelasta	-8.78516
▁pysy	-8.78548
min	-8.78646
▁muista	-8.78678
▁muut	-8.78918
▁kuulleet	-8.78972
mista	-8.79383
▁Si	-8.79556
uksi	-8.79622
▁korva	-8.79863
▁kaupunki	-8.80407
P	-8.80652
▁Joosef	-8.80671
▁kuulla	-8.80703
ol	-8.80808
▁Daavidille	-8.81023
▁al	-8.81091
▁Jumalanne	-8.81307
itte	-8.81963
▁niihin	-8.82042
▁suu	-8.82095
estä	-8.8224
▁myöskin	-8.82248
ksemme	-8.82732
ivät	-8.82763
▁minulla	-8.82819
▁joukossa	-8.82819
▁leeviläiset	-8.82858
▁laske	-8.82943
po	-8.82983
rr	-8.83448
malla	-8.83548
▁sinulla	-8.83606
▁sydämensä	-8.8362
den	-8.83649
▁aikana	-8.83825
tettiin	-8.83864
▁Kuka	-8.84103
▁kirjoitettu	-8.84281
▁Miksi	-8.84339
▁herra	-8.84589
uutta	-8.84598
▁istui	-8.84701
▁T	-8.84773
▁talo	-8.84829
▁faraon	-8.84867
▁istu	-8.84893
▁johon	-8.85009
ile	-8.85219
▁kulki	-8.85248
▁saat	-8.85336
▁vesi	-8.85339
▁oman	-8.85451
▁raja	-8.85647
▁Kristus	-8.85762
▁voima	-8.86132
▁kallio	-8.86265
▁sieluni	-8.86443
▁kanta	-8.86449
esta	-8.86563
▁heillä	-8.86785
▁minulta	-8.86819
▁lyö	-8.8684
▁olevan	-8.8694
änsä	-8.87304
▁korkea	-8.87316
▁Juuda	-8.87319
▁alttari	-8.87333
▁molemmat	-8.87639
▁monta	-8.8764
▁väkevä	-8.8764
▁viisikymmentä	-8.8765
▁herrani	-8.87931
▁kärsi	-8.88086
▁Beet	-8.882
utta	-8.88723
Älä	-8.88726
Mene	-8.88924
▁etteivät	-8.89094
▁elämän	-8.89138
▁tästä	-8.89303
ik	-8.89391
ineen	-8.89412
A	-8.89565
▁valta	-8.896
▁Samuel	-8.89674
▁Eikö	-8.8973
▁sota	-8.90038
▁neljäkymmentä	-8.9015
os	-8.90242
takaa	-8.90251
▁sanovat	-8.90336
▁kysy	-8.90346
▁Jumalani	-8.90681
▁hopea	-8.90682
▁takaa	-8.90952
▁sy	-8.91158
▁ihmiset	-8.9122
▁silmä	-8.91261
▁En	-8.91537
▁taivaasta	-8.91841
▁pakanain	-8.91843
▁kultaa	-8.91951
▁filistealaist	-8.92016
S	-8.92043
▁pidä	-8.92069
▁näkivät	-8.92252
▁kanssani	-8.92448
▁puoleen	-8.92572
▁Israelia	-8.9288
▁puolelle	-8.92959
▁vä	-8.92964
▁kasva	-8.93004
oo	-8.93032
▁Mi	-8.9304
▁neuvo	-8.93225
rin	-8.93369
ys	-8.93553
▁lapsia	-8.93696
em	-8.93814
▁ihmisen	-8.93934
▁Kuinka	-8.93939
▁jalka	-8.94111
▁miekka	-8.94222
llinen	-8.94298
▁sinusta	-8.94451
?`	-8.94567
▁Isä	-8.94716
▁rii	-8.94855
▁k	-8.94979
▁poikia	-8.95073
▁seiso	-8.95182
llaan	-8.95225
▁halu	-8.95237
▁pojalle	-8.95336
▁tietämään	-8.95397
▁väli	-8.95465
▁Assurin	-8.95492
▁elämä	-8.95696
▁vastasivat	-8.95849
toa	-8.95957
▁hal	-8.96147
een	-8.96437
Se	-8.96504
▁maja	-8.96532
▁lapset	-8.96588
▁toista	-8.96796
▁veljet	-8.96865
▁lähtee	-8.96953
▁valtakunta	-8.97054
▁olkoot	-8.97164
▁puhe	-8.97221
▁totta	-8.97237
▁N	-8.97552
▁Jo	-8.97842
▁loppu	-8.98
▁vaiva	-8.98052
▁paikkaan	-8.98365
▁esiin	-8.98386
▁asia	-8.98507
▁perintöosa	-8.98507
Miksi	-8.98515
▁käsistä	-8.98866
ll	-8.98971
▁Be	-8.99074
▁kuo	-8.99118
▁kävi	-8.99316
Tämä	-8.99324
.`	-8.99477
▁hallitsi	-8.99554
▁hu	-8.99624
▁Je	-8.99634
▁kuningasten	-8.99752
▁sydän	-8.99768
▁so	-8.99866
▁tahi	-8.99909
▁On	-8.99912
▁kaikessa	-9.0001
▁kuusi	-9.00189
▁vihaa	-9.00189
▁kuole	-9.0037
imme	-9.00413
▁kaste	-9.00721
▁näet	-9.00748
▁israelilaisille	-9.00816
▁tapahtui	-9.00816
▁kolmekymmentä	-9.00838
▁Aabraham	-9.01209
ettiin	-9.01481
▁rakasta	-9.01651
mättä	-9.01692
▁ottanut	-9.0177
▁jumalia	-9.0179
▁muita	-9.0184
stansa	-9.01865
tunut	-9.01931
▁kii	-9.01973
▁piti	-9.02079
▁veivät	-9.02162
▁menee	-9.02301
▁I	-9.02371
isiin	-9.02379
▁isäni	-9.02471
▁ruhtinas	-9.02631
▁lähde	-9.02706
▁löi	-9.02715
▁meillä	-9.02944
▁Herralta	-9.02976
▁tulette	-9.03127
lloin	-9.03289
▁ruumii	-9.03375
▁jotakin	-9.03397
ee	-9.03446
▁salli	-9.03563
▁eli	-9.03624
▁miekan	-9.03673
▁päivään	-9.03705
▁juhla	-9.03748
▁äitinsä	-9.03767
▁sisälle	-9.03788
▁armo	-9.03903
▁hopeata	-9.03949
uus	-9.04011
▁o	-9.04066
▁rauha	-9.04097
▁Va	-9.04125
▁puhuu	-9.04171
▁jäi	-9.04235
▁surmasi	-9.04348
sin	-9.04398
my	-9.04456
▁keskuudessa	-9.04476
mise	-9.04571
▁ymmärtä	-9.04642
▁tälle	-9.0466
▁Elia	-9.04675
▁kyllä	-9.04755
▁Israelissa	-9.04775
▁vanno	-9.04866
▁pitkä	-9.0487
eksi	-9.05183
▁valo	-9.05361
▁pakkosiirtolais	-9.05624
▁isiensä	-9.05631
elin	-9.05673
▁nimensä	-9.05755
▁temppelissä	-9.05814
▁poikani	-9.05822
▁Mooabin	-9.05848
hu	-9.06014
eni	-9.06297
nnut	-9.06423
▁tien	-9.06451
ensä	-9.06621
▁nimeltä	-9.0663
▁nouse	-9.06681
▁Kosk	-9.06759
tut	-9.06831
▁nousee	-9.0686
▁temppeli	-9.06878
▁pal	-9.06895
▁arvo	-9.06901
▁palasi	-9.07045
▁ru	-9.07148
▁nosti	-9.07238
ske	-9.07415
▁nosta	-9.07498
▁kuollut	-9.07615
▁eräs	-9.07615
▁Egyptistä	-9.07638
▁tekoja	-9.07691
▁pyhi	-9.07701
▁Gileadin	-9.07778
`."	-9.07823
llensa	-9.08023
▁kar	-9.0805
▁tekevät	-9.08105
▁alle	-9.08118
En	-9.08235
uuteen	-9.08381
▁luona	-9.08478
▁nähneet	-9.08625
▁tehtävä	-9.08625
▁ettekä	-9.08637
▁tutki	-9.08643
▁synnytti	-9.08653
▁As	-9.08687
▁Hiskia	-9.08928
▁vastaa	-9.09167
▁toivat	-9.09219
asti	-9.09396
kkaa	-9.09436
▁uhraa	-9.09532
▁saatte	-9.0956
tetty	-9.09658
▁työ	-9.09831
▁kuva	-9.09841
▁sama	-9.09885
▁peri	-9.09911
lin	-9.09921
▁päämiehet	-9.10004
ani	-9.10146
pää	-9.10312
▁kan	-9.10369
▁lihaa	-9.1048
▁maailman	-9.10604
hti	-9.10621
▁isäsi	-9.10648
▁Myös	-9.10676
▁laidunmaineen	-9.10676
▁yhä	-9.10676
▁kumarta	-9.10676
▁juuri	-9.10679
▁kaupungit	-9.10727
▁väki	-9.10844
kööt	-9.11088
▁asuivat	-9.11094
▁muuri	-9.11237
▁kimppuun	-9.11573
▁kuukaude	-9.11718
▁ääntä	-9.1172
▁totisesti	-9.11727
mies	-9.11831
kuu	-9.11863
▁pan	-9.12012
udu	-9.12078
▁malja	-9.12115
▁seisoi	-9.1215
ät	-9.1218
▁kauhistu	-9.12401
▁kuulivat	-9.12625
▁köyhä	-9.12764
▁hylkää	-9.1277
▁ikinä	-9.1277
▁kerran	-9.1277
▁kuninkaat	-9.12805
uta	-9.12859
▁sanoa	-9.12898
itse	-9.12993
▁viiniä	-9.13059
▁mistä	-9.1306
▁Efraimin	-9.13112
uden	-9.13233
aivan	-9.13264
▁kirjoit	-9.13479
▁riemu	-9.13521
hi	-9.13572
▁D	-9.13765
▁Henki	-9.13841
▁itsellesi	-9.13841
▁kaivo	-9.13998
py	-9.14116
▁vaimonsa	-9.1414
▁tahdo	-9.14249
▁kulkivat	-9.14344
maa	-9.14448
▁tekemään	-9.14503
▁Pyhä	-9.14668
▁vyö	-9.14901
▁eksy	-9.14909
▁sinulta	-9.14909
▁sukukunnasta	-9.14909
▁kertaa	-9.14914
▁na	-9.15003
▁näitä	-9.15027
▁farao	-9.15083
▁hänessä	-9.15187
tkaa	-9.15222
ju	-9.15292
▁vihollis	-9.15333
▁mur	-9.1544
▁asuu	-9.15453
ksensä	-9.15529
▁hyväksi	-9.15533
▁poikaa	-9.15582
assa	-9.15676
▁asui	-9.15847
▁teet	-9.15871
aika	-9.159
▁mihin	-9.15995
▁leijona	-9.15996
▁kuoliaaksi	-9.15997
▁vedet	-9.16
▁oikeuden	-9.16003
▁vaatteensa	-9.16031
▁juutalaiset	-9.16048
▁nuo	-9.1606
▁kuulu	-9.16148
▁poikien	-9.16153
▁vanhurskas	-9.16167
▁h	-9.1617
▁lihan	-9.16243
▁sanoja	-9.16276
▁suuret	-9.16591
▁armon	-9.16616
▁Joonatan	-9.16636
▁arkin	-9.16643
▁asettui	-9.16654
▁aamu	-9.16739
via	-9.16768
▁asuvat	-9.16829
aksi	-9.17024
▁vanhimmat	-9.17095
▁oikeutta	-9.17118
▁lähellä	-9.17138
▁Kuningas	-9.17194
▁oikein	-9.17202
eet	-9.17336
ad	-9.17643
▁palvele	-9.17707
▁voisi	-9.17724
▁Ma	-9.17727
▁tahdon	-9.1776
▁palvelijansa	-9.17916
▁panen	-9.18001
▁ympärillä	-9.18147
eita	-9.18176
▁hallitusvuotena	-9.18207
▁kätesi	-9.18208
▁toiset	-9.18236
▁yöllä	-9.18272
▁sor	-9.18304
▁häpeään	-9.18357
▁palkka	-9.18392
▁pakoon	-9.18418
▁Jooab	-9.18733
uuden	-9.18742
päivä	-9.18752
▁lähetän	-9.18785
ssaan	-9.18917
▁kuoleman	-9.18996
▁seuraa	-9.19048
▁virsi	-9.19069
▁veren	-9.19322
▁kaupungissa	-9.1933
▁tapahtunut	-9.1933
▁jätti	-9.19331
▁pilvi	-9.19332
▁annetaan	-9.1938
▁Ka	-9.19428
▁myy	-9.19447
▁pelastaa	-9.19591
lut	-9.19643
▁rukoili	-9.19725
▁edellä	-9.1978
▁yksin	-9.1983
ran	-9.19962
▁Joosefin	-9.20003
▁ystävä	-9.20087
`	-9.20331
▁El	-9.20441
▁palvelijat	-9.20458
▁kahden	-9.20461
▁Joosafat	-9.20466
▁täällä	-9.20466
▁Ihmisen	-9.20467
ton	-9.20728
▁kaikkiaan	-9.20825
oh	-9.20838
▁tiedän	-9.20965
mmi	-9.21032
eseen	-9.21253
▁jumala	-9.21259
isia	-9.21466
▁paikassa	-9.21616
▁filistealaiset	-9.21659
▁tuomitse	-9.21858
▁puoli	-9.21861
▁sanoin	-9.22117
▁todistaja	-9.22142
▁yö	-9.22157
▁Aabrahamin	-9.22177
Niin	-9.22206
▁joutui	-9.22228
▁vähän	-9.22524
▁uhrat	-9.22611
▁miesten	-9.22762
▁Kristuksessa	-9.22779
▁kädestä	-9.22779
▁sauva	-9.22788
▁erämaahan	-9.22788
▁kätte	-9.22804
▁pe	-9.23099
▁pääse	-9.23195
▁pään	-9.23273
ttanut	-9.23309
▁Ki	-9.23393
isten	-9.23414
minen	-9.23527
▁tuhat	-9.23717
▁taloon	-9.23761
▁kädessä	-9.23853
▁kaupungista	-9.23955
▁miehelle	-9.23955
▁itsellensä	-9.23957
▁pelto	-9.23957
kki	-9.23959
▁juoda	-9.24045
▁tahtoo	-9.24106
▁sijaansa	-9.24108
▁heittä	-9.24299
▁Heidä	-9.243
emme	-9.24337
▁Maa	-9.24542
▁kansasi	-9.24578
▁iho	-9.25094
▁tapa	-9.25096
▁pyhäkkö	-9.25124
▁Ar	-9.25126
▁uhrasi	-9.25145
▁näkee	-9.25146
▁Kanaani	-9.25146
▁kanssanne	-9.25151
▁toiselle	-9.25154
▁sivu	-9.2517
uksia	-9.25182
▁päällikkö	-9.25218
▁kato	-9.25317
ilaiset	-9.25335
▁polt	-9.254
▁Sela	-9.25431
▁tuhon	-9.25491
▁palvelijoita	-9.25706
▁jolle	-9.25707
tanut	-9.25745
▁ikään	-9.25798
▁ettet	-9.25889
▁sanaa	-9.25906
▁surmaa	-9.25921
▁rakensi	-9.25968
tetaan	-9.2621
▁ylitse	-9.26268
llisesti	-9.26346
▁vuorelle	-9.26396
▁Jumalansa	-9.26517
▁todista	-9.26537
▁veri	-9.26588
▁asua	-9.26712
▁heiltä	-9.26791
▁päivät	-9.26888
▁rakastaa	-9.26964
yt	-9.27102
▁velje	-9.27123
ttiin	-9.27291
▁kokoon	-9.27377
aitsi	-9.2754
oista	-9.27541
▁poikasi	-9.27575
▁vuoren	-9.27577
▁Manassen	-9.27577
▁öljyä	-9.27825
▁Pa	-9.2791
▁sydämeni	-9.27942
▁monet	-9.28038
▁esi	-9.28055
▁Israelille	-9.28071
▁seassa	-9.2812
▁J	-9.28171
jia	-9.28344
▁vanh	-9.28491
▁vaivaa	-9.28501
▁kaike	-9.28521
oissa	-9.28537
▁lauma	-9.28579
▁nimeä	-9.28591
▁esikois	-9.28682
▁vaski	-9.28746
▁kasvoi	-9.28771
▁rupesi	-9.28804
▁saastainen	-9.28805
▁kauhu	-9.28806
▁papin	-9.28807
▁vihan	-9.28814
▁auringon	-9.28902
▁miele	-9.28939
▁Vai	-9.28981
▁kova	-9.2909
▁lapsi	-9.29573
▁jalo	-9.29609
▁saivat	-9.29658
▁vuo	-9.29782
laisia	-9.29964
▁kolmantena	-9.30054
▁tehkää	-9.30062
▁miksi	-9.30087
▁lähtenyt	-9.30089
▁vanhurskauden	-9.30094
tään	-9.30173
alle	-9.3027
▁kohta	-9.30295
▁asumuksen	-9.30357
▁Saa	-9.30394
▁ilmestysmajan	-9.30398
▁riko	-9.30519
▁näe	-9.30558
▁ruhtinaat	-9.30689
▁omaksi	-9.30732
▁polttouhri	-9.30795
▁Absalom	-9.30857
▁näky	-9.30972
▁antoivat	-9.31146
jät	-9.31231
▁mennyt	-9.31336
▁karitsa	-9.31338
▁juutalaisten	-9.31354
▁menemään	-9.31411
▁puhun	-9.31455
▁Egyptiin	-9.31461
▁Salomon	-9.31488
▁joutuu	-9.31524
▁kirjoitettuna	-9.31536
▁kuolema	-9.31547
▁suusta	-9.31571
▁nuori	-9.31634
▁puut	-9.31725
▁Ni	-9.31781
▁val	-9.31795
▁ilman	-9.31896
▁palaja	-9.31961
▁Tä	-9.32021
Kuka	-9.32029
ojen	-9.32092
ttivat	-9.32096
▁tyttäriä	-9.32109
▁kuitenk	-9.32147
▁raha	-9.32182
▁oppi	-9.32602
▁Daniel	-9.32602
▁käteni	-9.32602
▁kaksisataa	-9.32602
▁paasto	-9.32603
▁kuluttua	-9.32603
▁jätä	-9.32613
▁vaa	-9.32815
▁lupa	-9.32894
▁suo	-9.32896
▁surma	-9.33048
▁Totisesti	-9.33054
▁asettuivat	-9.33082
▁sisään	-9.33237
▁ruoka	-9.33294
utensa	-9.33402
misen	-9.33538
laiset	-9.33674
▁puhtaa	-9.3368
yn	-9.33813
▁tavara	-9.33904
▁kaikissa	-9.33918
▁muutamat	-9.33923
tesi	-9.33989
▁itselleen	-9.34001
▁pannut	-9.3408
▁eri	-9.34446
▁työtä	-9.34464
vän	-9.34977
▁seurakunnan	-9.35213
▁perhekunta	-9.35219
▁niillä	-9.35221
▁tehty	-9.35221
▁leiriytyivät	-9.35223
▁oven	-9.35229
▁silmät	-9.35268
▁portin	-9.35351
▁vuotena	-9.35378
▁Herrassa	-9.35423
▁pahat	-9.35436
▁silmänsä	-9.35439
▁syy	-9.35525
Menkää	-9.35983
▁koske	-9.36021
▁palvelijani	-9.36061
▁viini	-9.36118
▁maailma	-9.36176
▁hedelmä	-9.36181
▁panivat	-9.36184
puu	-9.36197
▁valmista	-9.36236
itsemänkymmentä	-9.36281
▁r	-9.36341
▁seurakunta	-9.36523
▁miekalla	-9.3655
▁itke	-9.36552
▁nainen	-9.36652
▁nousivat	-9.3676
▁paimen	-9.36816
▁etsivät	-9.36881
▁alue	-9.36907
dä	-9.36951
▁kääntyi	-9.37065
▁sotaan	-9.37069
▁kuiva	-9.37127
oit	-9.37166
▁portti	-9.37241
▁täyttä	-9.37329
kaamme	-9.37355
▁saaneet	-9.37456
isiä	-9.37458
▁soti	-9.37522
Missä	-9.37636
tar	-9.37726
oihin	-9.37894
1	-9.37901
▁annettu	-9.37902
▁kirja	-9.37903
ttaisi	-9.37933
▁syntynyt	-9.37951
▁toisi	-9.38002
▁kier	-9.38007
▁joudu	-9.38038
▁tuomit	-9.38116
▁Miika	-9.3812
▁Älköön	-9.38149
▁huoneen	-9.38186
▁opetta	-9.38187
kseksi	-9.38203
▁Benjaminin	-9.38229
▁omaa	-9.38381
tyy	-9.38411
▁Tämän	-9.38496
▁vuosi	-9.3852
inä	-9.38528
▁kuulee	-9.3857
isitte	-9.38623
miehi	-9.38667
din	-9.38683
▁tahto	-9.38735
▁tuon	-9.38747
Te	-9.38792
uko	-9.38895
▁vuori	-9.38902
mmat	-9.38914
▁Elisa	-9.38932
▁kasvojen	-9.39012
▁mukana	-9.39089
▁vaunu	-9.39101
▁jokaisen	-9.39105
On	-9.39202
▁Hengen	-9.39271
▁profeetat	-9.39271
▁orja	-9.39272
▁täytyy	-9.39284
▁jälkeensä	-9.39387
ele	-9.39532
▁etten	-9.39672
eser	-9.39715
▁tulessa	-9.39859
▁pahan	-9.39997
▁edessäsi	-9.40046
Hän	-9.40151
▁leipä	-9.40228
▁ahdist	-9.40251
▁tomu	-9.40622
▁yhteen	-9.40635
▁rukoile	-9.40641
▁Eleasar	-9.4066
▁aurinko	-9.4066
▁tyhmä	-9.4066
▁ajatteli	-9.40663
▁jäljelle	-9.40668
▁voimalla	-9.407
lleni	-9.40792
▁ylistä	-9.40836
▁rauta	-9.40929
▁ihmis	-9.41023
tko	-9.41069
▁välillä	-9.41077
▁lakia	-9.41107
▁leirin	-9.41351
▁sanotte	-9.41423
▁huusivat	-9.41439
▁suurell	-9.41486
▁vala	-9.41595
▁Efraim	-9.41612
ossa	-9.4176
▁hengen	-9.41786
äsi	-9.41792
▁suuria	-9.41795
▁Ole	-9.41798
▁iloitse	-9.41865
▁minuun	-9.42069
▁huuto	-9.42072
▁ääni	-9.42087
▁Jerusalemista	-9.42162
▁Vielä	-9.42179
▁asumaan	-9.42281
alla	-9.4237
▁tulet	-9.42373
▁lahja	-9.42607
▁opetuslapsi	-9.4268
▁sil	-9.42709
▁tunt	-9.42739
▁Baal	-9.42803
V	-9.4291
▁Jeremia	-9.42917
llansa	-9.43026
▁hyvän	-9.43065
▁menesty	-9.43232
▁mieli	-9.4326
▁lankesi	-9.43497
▁yltympäri	-9.43497
▁katselmuksessa	-9.43498
▁tuska	-9.43509
▁puhua	-9.43521
kas	-9.43541
▁sijaan	-9.43625
▁kotiinsa	-9.43626
▁söivät	-9.4364
▁kuussa	-9.43646
▁saavu	-9.43707
"	-9.43772
▁luokseni	-9.43789
▁huomaa	-9.43871
isivat	-9.43928
▁Re	-9.43952
▁tekoje	-9.4399
tettava	-9.44
▁heimon	-9.44209
▁silmie	-9.44252
▁Eivät	-9.44286
Minun	-9.44373
▁lii	-9.44618
viksi	-9.44639
iltä	-9.44767
▁luja	-9.44794
▁uskon	-9.449
▁taistelu	-9.44908
▁väijy	-9.44946
▁sydämestä	-9.44946
▁kovin	-9.44952
▁tulkoon	-9.44966
▁puhdista	-9.4497
▁taisteluun	-9.44985
▁ilmoitti	-9.44989
▁käydä	-9.44998
iseksi	-9.45066
▁sanot	-9.4507
nneet	-9.45085
▁rauhassa	-9.45192
▁kasvoje	-9.45222
san	-9.45271
▁kuolee	-9.45329
▁menen	-9.45345
▁runsa	-9.45419
▁vero	-9.45428
▁äiti	-9.45431
▁veljesi	-9.45585
ssani	-9.45783
▁hankki	-9.45808
Kuinka	-9.45843
▁itki	-9.46275
▁laakso	-9.46334
▁annoin	-9.46417
▁sankari	-9.46417
▁sinuun	-9.46417
▁milloin	-9.46418
▁kylvä	-9.46421
▁parempi	-9.46428
▁himo	-9.46481
tävä	-9.46523
▁olkaa	-9.46682
▁joutuvat	-9.46713
▁alttarilla	-9.4677
▁kaval	-9.46819
▁Siionin	-9.46823
mmin	-9.46938
▁avaa	-9.46957
▁kestä	-9.47318
Älkää	-9.47336
▁paikka	-9.47384
▁ihme	-9.4747
▁vaelsi	-9.47524
▁ennusta	-9.47525
▁kulje	-9.47576
tuhatta	-9.47671
ilainen	-9.4772
▁miekkaan	-9.47724
▁edessäni	-9.47761
▁pyhät	-9.47766
▁loi	-9.4777
▁ol	-9.47807
▁Abimelek	-9.4791
▁Siihen	-9.4791
▁kaukana	-9.4791
▁sotajoukko	-9.4791
▁alkaen	-9.4791
▁puolelta	-9.47959
▁U	-9.48011
▁valmis	-9.4802
▁antakaa	-9.48052
yksi	-9.48232
▁peto	-9.48242
▁tykönä	-9.48317
Puhu	-9.48374
▁olemaan	-9.48404
▁makaa	-9.48434
▁väärä	-9.48657
▁synty	-9.48667
oilla	-9.48815
osta	-9.49043
▁moni	-9.49138
▁autio	-9.49155
▁M	-9.49344
▁vääryyttä	-9.49425
▁ottamaan	-9.49425
▁valinnut	-9.49425
▁seitsemäntenä	-9.4945
läis	-9.49515
kea	-9.49615
▁Saara	-9.49691
vien	-9.49848
▁avasi	-9.49873
▁hävit	-9.499
▁nime	-9.50131
▁äänen	-9.50301
ttänyt	-9.50357
▁avu	-9.50357
Nouse	-9.50383
▁henkeä	-9.50529
▁nuore	-9.50543
be	-9.5068
▁tiesi	-9.50808
▁rikka	-9.5082
▁tuomari	-9.50828
▁hajo	-9.50853
▁söi	-9.50894
ilaisten	-9.50907
▁peljästy	-9.50947
▁tarvitse	-9.50963
▁vuorella	-9.50963
▁siunaa	-9.50964
ssään	-9.50966
▁vaella	-9.51055
▁kohtaa	-9.51121
▁valli	-9.51149
▁ensin	-9.51241
akseen	-9.51376
▁karja	-9.51397
ttoma	-9.51401
▁ryöstä	-9.51537
▁koskaan	-9.51656
▁syövät	-9.51815
▁saira	-9.51979
▁elävä	-9.52032
▁kahdeksan	-9.52034
▁veljiä	-9.52206
▁omaan	-9.52216
väis	-9.52352
]	-9.52519
▁luvannut	-9.52526
▁niissä	-9.5253
▁vanhurskautta	-9.52538
▁sokea	-9.52544
▁asettanut	-9.52551
▁naisen	-9.52596
▁olko	-9.52616
▁eteensä	-9.52693
▁hullu	-9.52766
▁mukanaan	-9.52873
ven	-9.52968
orin	-9.52986
▁veljeni	-9.53134
oita	-9.5316
▁tuhoa	-9.53164
▁valit	-9.53196
▁ovi	-9.53324
idän	-9.53327
";	-9.53408
▁tieltä	-9.53446
▁rauhan	-9.53624
▁odotta	-9.53648
▁arkki	-9.53648
▁pääsi	-9.53665
▁synny	-9.53813
▁sala	-9.53827
▁puhdas	-9.5387
▁nimeni	-9.53921
▁jälkeläisten	-9.54105
▁Sidkia	-9.54113
▁halveksi	-9.54113
▁tapahtuu	-9.54113
▁eläimet	-9.54113
▁sovituksen	-9.54113
▁läpi	-9.54113
▁kammio	-9.54116
▁kolmen	-9.54118
▁suurempi	-9.54132
▁lupauksen	-9.54155
▁suuresti	-9.54169
▁poltti	-9.54229
▁har	-9.54315
▁voit	-9.54316
▁Aaronille	-9.54426
▁käynyt	-9.5446
mat	-9.54484
▁päivästä	-9.54548
▁sekaan	-9.54564
▁sija	-9.54631
▁Anna	-9.54643
▁vahvista	-9.54645
stani	-9.54673
▁kuu	-9.54714
▁kanssamme	-9.54741
▁Jerusalem	-9.54868
▁noudatta	-9.54962
▁sydämen	-9.55138
▁osan	-9.55242
▁anti	-9.55287
▁etelä	-9.55509
▁kieltä	-9.55687
▁lamppu	-9.55725
▁Mordokai	-9.55726
▁varhain	-9.55727
▁tavalla	-9.55747
▁hehku	-9.55754
▁Arami	-9.55757
▁saada	-9.55768
▁vilja	-9.5579
▁varjo	-9.55818
▁Johannes	-9.55825
▁yksikään	-9.55833
▁pelo	-9.55856
▁valhe	-9.55914
▁vaino	-9.55914
▁Ku	-9.56032
mistä	-9.56152
▁ajan	-9.56171
▁päänsä	-9.56255
▁Ti	-9.56286
▁nimesi	-9.56289
▁lähettivät	-9.56499
insa	-9.56686
▁pilkkaa	-9.5674
▁silmäsi	-9.56746
Totisesti	-9.5679
hin	-9.56822
▁ruokauhri	-9.56912
▁uhrilahja	-9.56992
▁tekisi	-9.57082
▁peit	-9.57184
▁lunasta	-9.57189
▁vuote	-9.57241
▁Abner	-9.57365
▁Abram	-9.57365
▁uhreja	-9.57365
▁Jeehu	-9.57366
▁paljasta	-9.57366
▁tahansa	-9.57366
▁pilve	-9.57366
▁jäljellä	-9.57372
▁ottaneet	-9.57375
▁nälkä	-9.57376
▁käänny	-9.57445
▁ah	-9.57458
▁lisäksi	-9.57477
toon	-9.57524
▁palvelemaan	-9.57531
mia	-9.5761
▁aamulla	-9.57639
▁jäljessä	-9.57732
▁Jumalalta	-9.57994
yttä	-9.58035
▁päällensä	-9.58167
▁teette	-9.58192
▁Siion	-9.58421
▁metsän	-9.58446
Voi	-9.5847
▁vihansa	-9.58477
▁voinut	-9.58483
▁teot	-9.58528
▁öljy	-9.58593
▁pes	-9.58657
llään	-9.58766
uhri	-9.58865
lainen	-9.58965
▁Jeesuksessa	-9.59032
▁lampaita	-9.59032
▁sääli	-9.59032
▁kädellä	-9.59032
▁vaeltaa	-9.59032
▁vihki	-9.59032
▁annettiin	-9.59032
▁sarve	-9.59032
▁joukosta	-9.59033
▁kättä	-9.59043
▁kauris	-9.59046
▁asettu	-9.59065
▁ihmisiä	-9.59066
▁ottakoon	-9.59082
▁tosi	-9.5909
▁palvelijoille	-9.59192
▁ensimmäisenä	-9.59212
▁valvo	-9.59266
▁autioksi	-9.59293
▁polttouhriksi	-9.59346
▁kotiin	-9.59403
▁surmat	-9.59438
▁näkevät	-9.59453
▁saastutta	-9.59539
▁kauhistus	-9.59602
▁talon	-9.59614
▁minäkin	-9.59623
ttakoon	-9.5963
▁meistä	-9.59678
▁lausui	-9.59688
▁ajat	-9.597
▁oikealle	-9.59751
dan	-9.5977
▁jonkun	-9.59852
▁käsky	-9.59984
▁auta	-9.60277
▁tyköni	-9.60615
▁kuul	-9.60633
▁sisar	-9.60661
▁Manasse	-9.60716
Ihmislapsi	-9.60727
▁ihmislapsi	-9.60727
▁vaellukse	-9.60727
▁Laaban	-9.60727
▁henkensä	-9.60727
▁kuusisataa	-9.60727
▁leivän	-9.60727
▁kuolleista	-9.60727
▁pyhäkössä	-9.60727
▁osta	-9.60778
▁äänellä	-9.60789
▁sopi	-9.60792
▁jumalattomi	-9.60804
▁talossa	-9.60811
▁pelko	-9.60821
▁itään	-9.60823
▁valke	-9.60846
▁säk	-9.61256
▁silmäni	-9.61297
▁nai	-9.61478
▁armonsa	-9.61538
▁ruhtinaa	-9.6158
ukset	-9.61625
▁olisivat	-9.61684
▁puhuivat	-9.61754
▁lähesty	-9.61844
▁muukalais	-9.61851
M	-9.61892
▁kiusa	-9.62013
▁huom	-9.62048
▁kai	-9.62051
▁tahtoi	-9.62124
lan	-9.62182
Tä	-9.62215
▁Veis	-9.62245
▁heti	-9.62255
rot	-9.6242
▁Nebukadnessar	-9.62451
▁horju	-9.62451
▁Samoi	-9.62451
▁sydämesi	-9.62451
▁peljätkö	-9.62451
▁keskelle	-9.62451
▁suloise	-9.62455
▁ojensi	-9.62459
▁tekonsa	-9.62474
takoon	-9.62489
▁veden	-9.62509
▁valtakunnan	-9.62533
▁Job	-9.62563
▁noudata	-9.62574
▁näistä	-9.62583
▁valtakuntaa	-9.62602
▁muisto	-9.62653
▁tuoda	-9.62654
▁pieni	-9.6281
▁lo	-9.62833
▁mielessä	-9.63058
▁lasten	-9.63088
▁sukukuntaa	-9.63144
▁isämme	-9.63193
▁vihastui	-9.63384
▁hävitän	-9.63399
▁Iisak	-9.63611
▁kiittä	-9.63633
`"	-9.63784
maton	-9.63798
▁saastu	-9.63807
▁Abi	-9.6387
▁lähe	-9.63915
▁ympäri	-9.63932
▁suure	-9.64017
▁vartioi	-9.64184
▁vangit	-9.64205
▁kohden	-9.64206
▁taivaat	-9.64206
▁pitävät	-9.64207
▁jauhoja	-9.64208
▁ohitse	-9.64213
▁haudattiin	-9.64219
▁heitti	-9.64225
▁teltta	-9.64244
kar	-9.64245
▁Eesau	-9.64246
▁mullikka	-9.64257
▁epä	-9.64264
ettakoon	-9.64268
▁lie	-9.64343
▁vaati	-9.64358
enne	-9.64388
▁syntiuhriksi	-9.64426
▁sanotaan	-9.64438
▁siltä	-9.6444
▁Et	-9.64494
ker	-9.6455
▁teoista	-9.64552
laisen	-9.64584
▁Jaakobille	-9.64623
▁eikö	-9.64761
▁meri	-9.64922
▁nimeen	-9.64976
ssasi	-9.64992
▁kunniaksi	-9.65003
▁Vaan	-9.65015
▁leik	-9.651
▁tekevä	-9.65125
▁neuvoa	-9.65127
▁tuho	-9.65247
Tule	-9.6541
▁tuolla	-9.65493
viä	-9.65561
▁Sano	-9.65616
ydy	-9.65818
▁kulke	-9.65835
▁saata	-9.65845
ttäkää	-9.65891
anin	-9.65919
Sinun	-9.6594
▁kätke	-9.65991
▁Eufrat	-9.65991
▁kolmas	-9.65991
▁minussa	-9.65991
▁sinussa	-9.65991
▁Pilatu	-9.65991
njohtaja	-9.65991
▁kullalla	-9.65993
▁Maria	-9.65996
▁mukaansa	-9.66005
▁riemuitse	-9.6601
▁huoneeseen	-9.66014
▁kaikilla	-9.66027
▁seuraavana	-9.66065
▁miehensä	-9.66119
▁sanani	-9.66244
▁kuolemalla	-9.66277
ottavat	-9.66282
Siitä	-9.66569
▁maksa	-9.66678
▁apu	-9.66696
▁lampaa	-9.66935
▁tykönne	-9.66992
▁kantaa	-9.67012
ara	-9.67109
▁lausu	-9.67111
tetään	-9.67221
uuri	-9.67275
E	-9.67347
▁rukoukse	-9.67523
▁sanoma	-9.67568
▁velji	-9.6761
▁perhe	-9.67699
▁löydä	-9.67809
▁siunasi	-9.67809
▁nukku	-9.67809
▁Ester	-9.6781
▁käännä	-9.67811
▁viisautta	-9.67815
▁vieraa	-9.67832
▁seura	-9.67864
▁lähettä	-9.67869
▁lahjoja	-9.67889
▁opetuslapsensa	-9.67917
▁tahtonut	-9.67958
▁seurasi	-9.67962
▁hanki	-9.68026
▁jäänyt	-9.68029
▁kulkee	-9.68053
▁Kuule	-9.68085
▁laulu	-9.68085
▁Haaman	-9.68087
▁Kuulkaa	-9.68102
▁kunnian	-9.68211
tavaksi	-9.68238
▁puhumaan	-9.68254
▁käänty	-9.68462
▁Raam	-9.68556
▁jumalattomat	-9.68557
▁tyttären	-9.68596
telee	-9.68789
kymmentä	-9.68828
▁mikään	-9.68989
tuksi	-9.69018
▁Sikemi	-9.69044
▁ajoi	-9.69061
▁murhee	-9.69071
Anna	-9.6909
llisen	-9.69145
Kun	-9.69218
▁pakeni	-9.69278
Mikä	-9.69324
▁lapsille	-9.69324
▁ääne	-9.69448
▁poikki	-9.69661
▁ymmärrä	-9.69661
▁noussut	-9.69661
▁pitali	-9.69662
▁miehille	-9.69664
▁kuusikymmentä	-9.69673
▁kaupunkeihin	-9.6971
▁yhtäkään	-9.69723
▁Jerusalemia	-9.69738
▁muiden	-9.69811
▁une	-9.69838
▁äänensä	-9.6984
▁tiellä	-9.69843
▁lepoon	-9.69915
▁leiriin	-9.69974
▁Nyt	-9.69981
▁valtaistuimella	-9.7002
▁Herramme	-9.70113
▁tuota	-9.70205
▁luokseen	-9.70251
▁linnut	-9.70265
▁profeettain	-9.70356
▁hedelmää	-9.70378
lke	-9.70396
▁B	-9.70401
▁seisoivat	-9.70428
nkymmenen	-9.70576
▁saattaa	-9.70679
▁menet	-9.70683
▁puro	-9.70705
▁sukukunta	-9.70809
lon	-9.70963
jälkeen	-9.70975
▁Kuu	-9.70996
▁riita	-9.71
▁polve	-9.71004
▁R	-9.71075
▁Benjamin	-9.7109
▁vaarin	-9.71221
▁vuodatta	-9.71323
▁syntiuhri	-9.71331
▁aasi	-9.71413
▁meno	-9.71451
▁ainoa	-9.71495
▁yhdeksän	-9.71543
▁israelilaisia	-9.71548
▁kolmesataa	-9.71548
▁rakentaa	-9.71548
▁ruoho	-9.71548
▁tehtiin	-9.71551
▁Muista	-9.71554
▁Siellä	-9.71589
▁kaupunkeja	-9.71631
▁kuulkaa	-9.71667
▁päästi	-9.71793
▁joutu	-9.71823
▁keskuudessanne	-9.71877
▁lähettää	-9.71927
▁luoksesi	-9.71941
▁Jerobeamin	-9.71991
▁kaatui	-9.72013
▁viisas	-9.72087
mman	-9.72116
▁Tee	-9.72192
▁linnan	-9.72196
▁temppeliä	-9.72276
▁onnettomuuden	-9.7237
▁paljo	-9.72397
▁tulella	-9.7246
▁suunsa	-9.72465
▁liitto	-9.72714
▁varoit	-9.72781
▁Nooa	-9.72876
▁jano	-9.72921
▁Jordan	-9.73015
mittaa	-9.73025
▁kedo	-9.73099
▁kansansa	-9.73105
▁raava	-9.73116
▁ilmesty	-9.73177
▁ala	-9.73233
▁syyttä	-9.73234
▁rake	-9.73283
▁huonee	-9.73322
Mi	-9.7344
▁karitsaa	-9.73444
▁Rehabeam	-9.73471
▁amorilaisten	-9.73471
▁palvelusta	-9.73471
▁teurasuhri	-9.73471
▁vankeuteen	-9.73471
▁taivaassa	-9.73471
▁neljäsataa	-9.73471
▁synnin	-9.73471
▁kuolleet	-9.73472
▁jäsen	-9.73472
▁mereen	-9.73477
▁makasi	-9.73478
▁totuuden	-9.73481
▁kaup	-9.73483
▁alkoi	-9.73484
▁itä	-9.73503
▁toiseen	-9.73522
▁jalkoje	-9.73525
!`	-9.73528
llista	-9.73556
▁lähteneet	-9.73589
▁itseänsä	-9.73596
▁nimessä	-9.73748
▁kyynärän	-9.73766
▁tiedät	-9.73852
▁kenen	-9.73932
▁kysyivät	-9.73933
▁oikealla	-9.7402
kel	-9.7407
▁päämies	-9.74096
▁vapaut	-9.74106
▁vara	-9.74286
▁lähte	-9.74368
ettava	-9.74678
uudesta	-9.74814
▁vanhurska	-9.74861
▁kes	-9.74864
▁Jerobeam	-9.74973
kuun	-9.75
▁säily	-9.75123
▁rakenna	-9.75131
▁pyysi	-9.75278
▁heihin	-9.75366
▁armahda	-9.75432
▁rannalla	-9.75432
▁Jooram	-9.75435
▁itsellenne	-9.75436
▁juomauhri	-9.75436
▁vahva	-9.75449
▁kaula	-9.7545
▁ihmeitä	-9.7546
▁ympärille	-9.75467
▁leske	-9.75474
▁huomasi	-9.75484
▁sovi	-9.755
▁toimitta	-9.7552
▁uusi	-9.7553
▁yllä	-9.75596
▁Aabrahamille	-9.75711
▁lähteä	-9.75784
▁pakenivat	-9.75841
▁egyptiläis	-9.75865
▁pappien	-9.75887
He	-9.75995
ltaan	-9.76091
ville	-9.76258
▁palaa	-9.76295
▁matka	-9.76296
▁Ra	-9.76511
▁sanansa	-9.76593
▁saarna	-9.7663
ron	-9.76711
du	-9.76742
▁oikean	-9.76761
▁Ana	-9.76812
▁Pel	-9.76852
Tuo	-9.76854
Jumala	-9.76859
ssansa	-9.76925
ön	-9.77012
▁hukku	-9.77049
▁Mooab	-9.77098
▁pian	-9.77309
▁oikeus	-9.77428
▁Gibea	-9.77432
▁hyljät	-9.77432
▁säädöksi	-9.77432
▁pyytä	-9.77432
▁tarkoin	-9.77433
▁tullessaan	-9.77441
▁leeviläisten	-9.77489
▁tulevan	-9.77495
▁Soo	-9.77495
▁jumalaton	-9.775
▁millä	-9.77508
▁päältä	-9.77518
▁Autua	-9.77532
mässä	-9.77534
▁ilmestyi	-9.77555
ettävä	-9.77584
▁saman	-9.77695
▁kutsunut	-9.77736
▁oinasta	-9.77748
▁ajattele	-9.77784
▁kertoi	-9.77785
▁paikkaa	-9.77857
▁Iisakin	-9.77959
▁tot	-9.77989
▁sato	-9.78101
▁metsä	-9.78148
▁hautaan	-9.78211
▁valtasi	-9.78253
▁annat	-9.78295
▁pyhittä	-9.78373
▁palatsi	-9.78478
▁rauhaa	-9.78534
▁täyt	-9.78547
lliset	-9.78572
▁kerto	-9.78683
▁saatta	-9.78685
▁kaatu	-9.78687
▁suru	-9.78794
onsa	-9.7889
huone	-9.7893
▁teit	-9.79015
▁Simon	-9.79021
▁iankaikki	-9.79028
▁toimi	-9.79185
▁katsomaan	-9.79199
▁kuului	-9.79251
päin	-9.79255
▁koti	-9.79377
▁joista	-9.79384
▁Moosesta	-9.79404
mästä	-9.7947
▁aterioi	-9.79472
▁haureutta	-9.79473
▁kompastu	-9.79473
▁ymmärrykse	-9.79473
▁Raakel	-9.79473
▁polvi	-9.79473
▁paikan	-9.79474
▁kurja	-9.79478
▁tappaa	-9.79486
▁ammonilaisten	-9.79486
▁käteensä	-9.79489
▁saapui	-9.79501
▁Egyptissä	-9.79501
▁pakanat	-9.79523
▁päähän	-9.79537
▁loppuun	-9.79559
▁kukista	-9.7964
▁raskaaksi	-9.79701
▁koskee	-9.79844
T	-9.79852
▁voiton	-9.79869
▁Ahabin	-9.79896
▁rasva	-9.79911
mällä	-9.79914
▁kirjoita	-9.79966
▁ylpe	-9.79996
▁faraolle	-9.8
▁nous	-9.80026
▁vihollisten	-9.80098
kerta	-9.80186
▁rukoil	-9.80293
▁puolen	-9.80355
▁kuuluva	-9.8054
▁kuolemaan	-9.80829
▁aut	-9.80928
▁Ota	-9.8093
▁voineet	-9.80974
▁sukua	-9.81056
▁saatana	-9.81127
▁muka	-9.81298
rah	-9.81302
▁jättä	-9.81321
▁uskoo	-9.81365
stus	-9.81377
▁hedelmän	-9.81507
▁kerro	-9.81547
▁Beetlehem	-9.81556
▁keskeltä	-9.81556
▁nähdessään	-9.81556
▁suvusta	-9.81556
▁kasvoja	-9.81556
▁viisisataa	-9.81556
▁Asarja	-9.81556
▁kuivu	-9.81556
▁tuntemaan	-9.81556
▁nähden	-9.81556
▁hävittää	-9.81557
▁ehkä	-9.81557
▁ottakaa	-9.81557
▁pitäkää	-9.81557
▁kiroa	-9.81558
▁sammu	-9.8156
▁iltaan	-9.81567
▁Baabeliin	-9.81596
▁fariseukset	-9.81608
▁kutsutaan	-9.81631
▁polveutu	-9.81705
▁kedolla	-9.81755
▁yötä	-9.81773
▁valkoisi	-9.81813
▁saattanut	-9.81816
▁erään	-9.81824
▁neljän	-9.81831
▁tulta	-9.81847
▁istut	-9.81849
▁opetuslapset	-9.81881
▁ajatukse	-9.81995
▁vaari	-9.82032
▁kestää	-9.82051
▁kuun	-9.82062
▁sito	-9.82073
▁evankeliumia	-9.82166
▁menköö	-9.8221
▁Israelista	-9.82248
▁viinitarha	-9.82308
ttaneet	-9.82388
▁Samarian	-9.82396
▁muurin	-9.82421
▁esipihan	-9.82507
▁suoja	-9.82622
var	-9.82626
▁lohdutta	-9.8264
▁henge	-9.82642
▁päällikö	-9.82804
▁kuninka	-9.82819
▁isän	-9.82841
▁palveli	-9.82991
▁ilmoitta	-9.83054
▁Jis	-9.83145
▁kosta	-9.83171
▁käyvät	-9.8321
▁Edom	-9.83227
▁jumalattoma	-9.83237
Ota	-9.83268
▁Jumalasta	-9.8333
llasi	-9.83342
kaksi	-9.8335
▁m	-9.83439
▁raskaa	-9.83451
▁vapaa	-9.83473
▁sulke	-9.83532
▁Suu	-9.83597
▁kadu	-9.83656
▁Ismael	-9.83683
▁järve	-9.83683
▁kasvonsa	-9.83683
▁kolmanne	-9.83683
▁suvun	-9.83683
▁tyynni	-9.83683
▁älkööt	-9.83683
▁ovelle	-9.83684
▁sekeliä	-9.83684
▁vartija	-9.83686
▁tällä	-9.83692
▁ääreen	-9.83695
▁vetten	-9.83698
▁viisaus	-9.83717
▁myöten	-9.83724
▁naiset	-9.83746
▁pyhän	-9.83792
▁murha	-9.83794
▁merkki	-9.83806
▁sapattina	-9.83814
▁kääntyy	-9.83821
empi	-9.8383
▁kaupungeissa	-9.8384
▁ihmistä	-9.83866
▁Jokainen	-9.83868
▁jouse	-9.83872
▁sellaista	-9.83902
▁vihamiehe	-9.83957
▁teiltä	-9.84037
▁tekin	-9.84195
▁lapsen	-9.84249
▁tekoa	-9.84379
▁tiedämme	-9.84395
▁isänne	-9.84418
▁teissä	-9.84485
dessä	-9.84557
▁palasivat	-9.84573
▁lampaat	-9.84718
▁kumartui	-9.84743
ttävät	-9.84814
▁sanokaa	-9.84872
mis	-9.85178
▁ahdista	-9.85185
▁varust	-9.85255
▁tykösi	-9.85322
▁laski	-9.85473
▁kokosi	-9.85577
▁saastaise	-9.85679
▁omat	-9.85831
▁tunnuste	-9.85854
▁Johanneksen	-9.85857
▁polttouhreja	-9.85857
▁kansoja	-9.85857
▁kruunu	-9.85857
▁kaltainen	-9.85858
▁vuoret	-9.85859
▁Loot	-9.85859
▁kantoi	-9.85868
▁ojenta	-9.85899
▁valloitti	-9.85909
▁kuulin	-9.86012
▁rakasti	-9.86021
▁saadakse	-9.86155
▁tuokoo	-9.8619
▁kaltais	-9.86202
utui	-9.86241
stään	-9.8636
▁tar	-9.86371
▁karkoit	-9.86382
▁Leevin	-9.8642
▁ylimmäisen	-9.86432
▁istuva	-9.86554
▁täytä	-9.86605
▁vaipu	-9.86608
▁itsesi	-9.86612
▁enkelin	-9.86635
Ha	-9.86688
▁kirje	-9.86732
▁viimeise	-9.86747
nessä	-9.87015
▁nimet	-9.87106
essään	-9.87179
▁juokse	-9.87254
▁varma	-9.87266
▁sur	-9.87273
ttävä	-9.873
▁maalle	-9.87323
▁kiven	-9.87346
▁töi	-9.87617
▁Ahab	-9.87621
▁rikko	-9.87652
▁seinä	-9.8773
mar	-9.87914
▁kaikkiin	-9.87943
▁sapatti	-9.87943
▁valtaan	-9.87944
▁puhut	-9.87947
▁korvi	-9.88045
▁Gideon	-9.8808
▁kaldealaisten	-9.8808
▁kirkkaus	-9.8808
▁käärme	-9.8808
▁synagooga	-9.8808
▁lestyj	-9.8808
▁annoit	-9.8808
▁kasvot	-9.8808
▁kerrottavaa	-9.8808
▁olleita	-9.8808
▁pitänyt	-9.8808
▁elinaika	-9.8808
▁lopet	-9.88081
▁palvelijattare	-9.88082
▁itseänne	-9.88086
▁ylimmäinen	-9.88094
▁taivasten	-9.88135
▁Kuitenkin	-9.88168
▁kieli	-9.88219
▁unhotta	-9.8824
▁kiitosta	-9.88261
imin	-9.8829
▁kokoontuivat	-9.88344
▁veli	-9.88363
kivi	-9.88414
▁menkää	-9.88442
▁päällyst	-9.88452
▁myöskään	-9.88455
▁näette	-9.88512
▁tiedätte	-9.88634
▁laskeutu	-9.88735
miseksi	-9.8895
▁ruumiinsa	-9.8898
▁täytty	-9.88996
kymmenente	-9.89127
▁uuden	-9.89251
▁vailla	-9.89256
▁vaimoa	-9.89272
▁tuoksu	-9.8938
miehet	-9.89452
▁huudan	-9.89453
▁johdat	-9.89491
▁juoksi	-9.89558
▁mone	-9.89576
▁jumal	-9.89608
.`"	-9.8964
▁kymmen	-9.89784
▁korjasi	-9.89792
▁kaunis	-9.89909
käämme	-9.89911
▁elävän	-9.89952
▁teura	-9.90094
▁Damasko	-9.90271
uudessa	-9.90289
▁rankaise	-9.90333
▁ensimmäinen	-9.90352
▁taivaaseen	-9.90352
▁käskynhaltija	-9.90353
▁rikkomukse	-9.90353
▁paranta	-9.90355
▁tila	-9.9036
▁täyteen	-9.90368
▁toteen	-9.9037
▁työn	-9.90399
▁viereen	-9.90405
▁opetti	-9.90416
▁palvelijoi	-9.90443
▁tuhan	-9.90481
▁ylle	-9.90485
kke	-9.90502
▁suurta	-9.90546
▁paina	-9.90596
▁tulle	-9.90662
▁voitti	-9.90682
▁lapsensa	-9.90695
▁kansasta	-9.90763
▁yönä	-9.90769
▁Ad	-9.9077
▁Jeremialle	-9.90798
▁muille	-9.90825
▁katseli	-9.90842
mattomi	-9.90912
▁menevät	-9.91134
▁tekemä	-9.91148
▁katsele	-9.91149
▁antakoo	-9.91201
▁käske	-9.9125
▁kuljet	-9.91277
▁harjoitta	-9.91334
▁soi	-9.91338
▁vetä	-9.91352
▁sisä	-9.91352
misensa	-9.91432
eista	-9.91443
▁kunniaa	-9.91521
▁rakkaa	-9.91522
▁hir	-9.91535
▁sanomaan	-9.91574
▁Eeli	-9.91588
Ole	-9.91675
▁nousevat	-9.91694
▁lait	-9.91747
▁kerubi	-9.91797
▁pesköö	-9.92
isiksi	-9.92016
▁antama	-9.92038
▁lopun	-9.92048
▁jälke	-9.92056
▁olimme	-9.92197
▁vihassa	-9.92364
▁köyh	-9.92558
▁j	-9.92577
▁lisää	-9.92656
▁kurit	-9.92677
2	-9.92678
▁Juudea	-9.92678
▁Naatan	-9.92678
▁Sakarja	-9.92678
▁hyljännyt	-9.92678
▁hyödy	-9.92678
▁jälkeläisille	-9.92678
▁keskuudesta	-9.92678
▁Kirjat	-9.92678
▁Siimei	-9.92678
▁henkeni	-9.92678
▁syvyyde	-9.92679
▁lintu	-9.92682
▁onnettomuus	-9.92682
▁neljäntenä	-9.92683
▁niitten	-9.92685
▁ilmoitettiin	-9.92688
▁suosio	-9.92692
▁keskenään	-9.92696
▁lau	-9.92711
▁rakkaus	-9.92721
▁alttiiksi	-9.92726
▁saalista	-9.92753
▁turmio	-9.92756
▁itseäsi	-9.92781
▁ilmoittanut	-9.92808
▁kirjoitti	-9.92851
▁pantu	-9.92955
▁antaisi	-9.93061
etuksi	-9.93088
▁linna	-9.93106
▁syökö	-9.93166
▁Baalak	-9.93167
▁lopu	-9.93193
▁seurasivat	-9.93196
▁laupeuden	-9.93322
▁Aasa	-9.93323
mon	-9.93356
▁Saulille	-9.93384
▁luki	-9.93641
▁Ette	-9.93657
▁väkivaltaa	-9.93682
▁arpa	-9.93785
▁erämaan	-9.93919
▁kiviä	-9.93994
▁alttarille	-9.94196
tetut	-9.94209
▁vähä	-9.9423
▁aseta	-9.94262
▁käyn	-9.94278
▁edessään	-9.94294
▁tarttu	-9.94378
▁pako	-9.94427
▁tarttui	-9.94432
▁lepo	-9.94456
jumala	-9.94468
R	-9.94483
▁pidät	-9.94566
▁kiitä	-9.94587
Joka	-9.94597
tön	-9.94602
▁kukk	-9.94619
▁rakas	-9.94736
▁salaa	-9.94749
▁vihani	-9.94755
▁pyhien	-9.94823
▁pelkäsi	-9.94904
akin	-9.94911
laisten	-9.94957
▁joutuisi	-9.9499
▁Eesaun	-9.95003
▁henkivartija	-9.95059
▁Amasja	-9.95059
▁syttyi	-9.95059
▁ainoatakaan	-9.95059
▁merkit	-9.95059
▁huomenna	-9.9506
▁lankea	-9.9506
▁Benaja	-9.95061
▁Pojan	-9.95061
▁kullasta	-9.95062
▁savu	-9.95062
▁väsy	-9.95065
▁paula	-9.95073
▁veljiensä	-9.95075
▁tarkasta	-9.95079
▁jumalien	-9.95083
▁muutamia	-9.95099
▁eteenpäin	-9.95111
▁koi	-9.95149
▁täytti	-9.95161
tensä	-9.95172
▁egyptiläiset	-9.95227
▁viiden	-9.9523
▁vankila	-9.95248
▁huku	-9.95252
▁omasta	-9.95337
▁unhota	-9.95371
▁valalla	-9.95393
▁liittoni	-9.95416
▁rauhaan	-9.95444
utti	-9.95468
▁kaatuvat	-9.95512
▁pyydä	-9.9562
▁odot	-9.95664
▁matkaa	-9.95684
▁pello	-9.95741
▁Tuo	-9.95756
▁töitä	-9.95801
▁murhe	-9.95871
▁nimeäsi	-9.9612
▁suitsu	-9.96182
▁huoka	-9.96195
▁Isäni	-9.96259
iva	-9.96279
H	-9.96307
▁muoto	-9.96342
▁tapasi	-9.96443
▁huone	-9.96452
▁ilmoittaa	-9.96511
▁hy	-9.96582
▁pelastuksen	-9.96702
iseen	-9.96737
isesti	-9.96785
mmaksi	-9.96879
▁vihasi	-9.96889
▁kuulevat	-9.96931
▁suussa	-9.96988
▁Bileam	-9.97034
kasv	-9.97121
onin	-9.97193
eitä	-9.97309
▁apua	-9.97439
▁noudattaa	-9.97463
▁yön	-9.97469
▁hyökkää	-9.97498
▁kiiruusti	-9.97498
▁voideltu	-9.97498
▁huutavat	-9.97498
▁Aasafin	-9.97498
▁esikoinen	-9.97498
▁täysi	-9.97498
▁tulkaa	-9.97499
▁vaatteet	-9.97499
▁Semaja	-9.975
▁miten	-9.97503
▁iloitsi	-9.97504
▁synnyttänyt	-9.9751
▁ääressä	-9.97514
▁vedessä	-9.97526
▁häväisty	-9.97546
▁otettu	-9.97555
▁annettava	-9.97562
▁asettaa	-9.97578
▁iso	-9.9763
▁Herraan	-9.9763
▁luku	-9.97664
▁pyhää	-9.97858
▁virran	-9.97975
▁levittä	-9.97987
▁määrää	-9.9804
▁samall	-9.98115
▁polttouhrin	-9.98155
▁samaa	-9.98211
▁ristiinnaulit	-9.98242
▁kohotta	-9.98435
▁palvelukse	-9.98487
▁rakastavat	-9.98507
▁ruokaa	-9.98643
▁väen	-9.98676
▁pilkka	-9.98815
iitetty	-9.98834
▁huoneessa	-9.98846
▁apostoli	-9.99113
▁tuokaa	-9.99215
▁kas	-9.99241
selle	-9.99278
misesta	-9.99321
Sano	-9.9936
L	-9.99425
▁vaimoksi	-9.99447
▁puhuvat	-9.99572
▁kenenkä	-9.99628
▁Jumalaasi	-9.99686
▁teihin	-9.99712
Eikö	-9.99728
hun	-9.99896
▁raunio	-9.99956
▁terve	-9.99974
▁haudat	-9.99979
▁ratsu	-9.99993
▁kaupungeista	-9.99998
▁kirjuri	-9.99998
▁maaherra	-9.99998
▁muukalainen	-9.99998
▁ylipapit	-9.99998
▁tunnusta	-9.99998
▁Ahasja	-9.99998
▁rakentanut	-9.99998
▁sukujensa	-9.99998
▁vastustaja	-9.99999
▁puutarha	-9.99999
▁peittää	-9.99999
▁kuorma	-10
▁väisty	-10
▁näyttä	-10.0001
▁tuhannen	-10.0005
▁alati	-10.0009
▁tyttärensä	-10.0016
▁opeta	-10.0016
▁sellais	-10.0018
Jo	-10.0021
rai	-10.0021
isessa	-10.0022
täköön	-10.0036
▁istuu	-10.0037
▁hajotta	-10.0041
ttomaksi	-10.0048
ittivät	-10.0055
▁maansa	-10.0064
▁joukkoon	-10.0064
▁erotta	-10.0072
▁härkä	-10.0077
▁Edomin	-10.0079
miehiä	-10.0082
▁ruumiin	-10.0093
lee	-10.0094
▁joissa	-10.0101
▁armoa	-10.0103
▁julist	-10.0114
▁peljättävä	-10.0117
▁laskeutui	-10.0118
▁virta	-10.0119
mitta	-10.0124
▁Es	-10.0124
▁käsin	-10.0127
▁Salomolle	-10.0128
▁Pois	-10.0138
▁hautaa	-10.0138
▁asian	-10.0174
▁kiitän	-10.0185
▁voimaa	-10.0189
▁Baabel	-10.0195
▁jumalattoman	-10.0207
▁valitsi	-10.0207
▁Assur	-10.0211
päivänä	-10.0221
▁Sinu	-10.0228
▁tyhjä	-10.0232
▁varustettu	-10.0242
▁äär	-10.0248
▁silmäin	-10.0249
▁kesken	-10.0253
▁parannu	-10.0254
▁Simson	-10.0256
▁jälkeläisistä	-10.0256
▁nöyryy	-10.0256
▁sukukunnan	-10.0256
▁tapahtuva	-10.0256
▁tyttö	-10.0256
▁ulkopuolelle	-10.0256
▁irti	-10.0256
▁orjattare	-10.0256
▁kauas	-10.0256
▁ihana	-10.0256
▁pukeutu	-10.0256
▁Jesaja	-10.0256
▁mittasi	-10.0257
▁paikoilleen	-10.0257
▁muutoin	-10.0257
▁risti	-10.0257
▁sivuvaimo	-10.0257
▁kuullen	-10.0257
▁kahdenkymmenen	-10.0257
▁suostu	-10.0257
▁filistealaisia	-10.0261
▁ymmärrystä	-10.0262
▁alusta	-10.0263
▁sulje	-10.0264
▁kääntä	-10.0265
▁nuole	-10.0266
▁mainit	-10.0267
angen	-10.0268
▁sadan	-10.0275
▁vihollisia	-10.0276
▁Kaa	-10.0277
▁päässä	-10.0282
▁suuressa	-10.0283
▁kaikkine	-10.0284
▁matkalle	-10.0292
▁kohtalo	-10.0295
▁uni	-10.03
▁leveä	-10.03
▁palvelivat	-10.0303
▁perintömaa	-10.0308
▁kirjaan	-10.0314
▁matkalla	-10.0316
▁viisaa	-10.0318
▁kuuluu	-10.0319
▁voimasta	-10.0324
▁puheen	-10.0324
ahin	-10.0326
▁palvelijalle	-10.0327
▁Paavalin	-10.0338
matto	-10.0341
▁Baalin	-10.0341
isivät	-10.0343
▁iankaikkisen	-10.035
▁sotajoukon	-10.0355
▁toimitti	-10.036
▁Mah	-10.0381
▁asun	-10.0382
▁talonsa	-10.0387
▁kiele	-10.0396
▁kävisi	-10.0417
osasto	-10.042
▁sielunsa	-10.0422
▁paljoa	-10.0428
yys	-10.0428
▁Ta	-10.0442
taessa	-10.045
▁teurasta	-10.0476
▁sortu	-10.0481
paikka	-10.0492
▁osaa	-10.0508
▁osoitta	-10.0508
▁pylvä	-10.051
▁tuulen	-10.0516
▁kukistu	-10.0516
▁Hesbon	-10.0519
▁kasvosi	-10.0519
▁löytänyt	-10.0519
▁profeettoja	-10.0519
▁pöytä	-10.0519
▁vaeltavat	-10.0519
▁viikunapuu	-10.0519
▁säästä	-10.0519
▁pelasti	-10.0519
▁tarpee	-10.0519
▁usein	-10.0519
▁taivaissa	-10.0519
▁leski	-10.0519
▁puhutteli	-10.0519
▁ulkopuolella	-10.052
▁toivon	-10.052
▁joukon	-10.052
▁rukous	-10.052
▁otsa	-10.052
▁vallassa	-10.0521
▁runsaasti	-10.0522
▁Siinai	-10.0522
▁asukkaita	-10.0522
▁pyhitetty	-10.0523
▁auttaa	-10.0523
▁heikko	-10.0524
▁kuninkaita	-10.0526
▁jättänyt	-10.0526
▁ellei	-10.0527
▁kaikkinaisi	-10.0527
▁kirjanoppineet	-10.0528
▁leeviläisille	-10.0532
▁puettu	-10.0533
▁sanasi	-10.0534
▁sotimaan	-10.0542
▁veljelle	-10.0543
▁otan	-10.055
▁rakenn	-10.055
▁menneet	-10.0551
▁suureksi	-10.0557
▁suuni	-10.0562
▁evankeliumin	-10.0563
nnan	-10.0571
▁palvelijallesi	-10.0575
▁vienyt	-10.0577
eltä	-10.0597
▁väh	-10.0597
▁Pyhän	-10.0601
▁kanna	-10.0612
▁Daavidia	-10.0613
▁päiviä	-10.0617
▁Uuria	-10.0623
▁kasvaa	-10.0637
▁ajaa	-10.0661
▁vaimoja	-10.0664
▁karkoitta	-10.0666
Ja	-10.0672
▁tahdot	-10.0672
of	-10.0672
▁sula	-10.0678
▁vahvistu	-10.0683
▁oinas	-10.0686
▁viisauden	-10.0688
▁Yl	-10.069
▁linnu	-10.0702
▁katsokaa	-10.0705
▁tark	-10.0707
puoli	-10.0708
uista	-10.0712
▁tottele	-10.0713
▁alueen	-10.0713
▁Joo	-10.0723
▁vannoi	-10.0728
▁os	-10.0732
kymmenen	-10.074
▁oikeu	-10.0747
▁laiva	-10.0747
