<pad>	0
</s>	0
<unk>	0
▁the	-3.38432
s	-3.41339
▁	-3.42166
,	-3.60913
▁of	-3.84496
.	-4.10794
▁and	-4.26903
▁(	-4.39622
▁in	-4.41503
ed	-4.46373
▁a	-4.49355
▁to	-4.49932
i	-4.6119
a	-4.61468
-	-4.68769
n	-4.71029
▁was	-4.73715
o	-4.79362
)	-4.83144
e	-4.85093
t	-4.93269
d	-5.00041
l	-5.00098
ing	-5.13182
u	-5.20459
c	-5.23277
▁is	-5.27278
'	-5.27917
▁as	-5.35995
p	-5.36496
ri	-5.38232
er	-5.39764
ra	-5.45187
in	-5.48984
al	-5.53722
y	-5.54565
shi	-5.60768
ki	-5.61253
r	-5.64765
▁that	-5.66192
▁no	-5.6938
▁by	-5.70794
or	-5.72014
▁for	-5.72309
▁he	-5.73252
ku	-5.73522
re	-5.75707
ly	-5.79746
m	-5.80546
▁A	-5.81761
▁on	-5.83108
▁with	-5.83922
ta	-5.843
▁The	-5.88581
to	-5.89095
tsu	-5.90156
mi	-5.90553
f	-5.92113
ar	-5.93545
ma	-5.95251
▁re	-5.95519
ro	-5.99738
▁from	-6.0017
le	-6.00345
ji	-6.00712
ko	-6.03797
▁In	-6.05347
▁O	-6.06549
▁his	-6.06862
se	-6.07189
"	-6.07688
th	-6.0868
ka	-6.08959
▁'	-6.09164
),	-6.12077
▁"	-6.12485
).	-6.12603
w	-6.12657
chi	-6.1276
▁be	-6.12836
g	-6.13166
▁I	-6.14891
▁f	-6.16928
▁at	-6.17516
▁it	-6.18578
an	-6.18622
▁were	-6.18651
no	-6.19024
ne	-6.20591
▁who	-6.24261
b	-6.25148
st	-6.2623
ter	-6.27081
▁which	-6.27521
jo	-6.28408
k	-6.29056
▁de	-6.2987
O	-6.31511
A	-6.3196
me	-6.3377
te	-6.35388
do	-6.3595
ir	-6.36089
ga	-6.37019
▁an	-6.37178
es	-6.40908
▁Ka	-6.41666
▁He	-6.42119
hi	-6.42395
ation	-6.42588
ge	-6.43268
na	-6.44806
go	-6.44915
ur	-6.46142
▁are	-6.47971
1	-6.49662
ll	-6.50583
ve	-6.51457
yo	-6.5162
0	-6.53584
en	-6.53821
▁Ko	-6.54331
ru	-6.54508
ke	-6.54527
mo	-6.54564
the	-6.55255
wa	-6.55531
▁or	-6.56509
▁c	-6.57057
:	-6.58078
ce	-6.581
▁To	-6.58484
sa	-6.59292
ha	-6.59491
it	-6.60784
ion	-6.6144
▁period	-6.61782
zu	-6.61881
ment	-6.62274
9	-6.62724
8	-6.62916
I	-6.63463
▁family	-6.63852
▁co	-6.65525
▁S	-6.66081
ch	-6.67899
4	-6.69596
6	-6.70366
ted	-6.70831
h	-6.70981
S	-6.71634
▁clan	-6.71637
ba	-6.71681
ng	-6.71901
▁Emperor	-6.72855
ic	-6.72924
7	-6.74091
5	-6.74269
2	-6.7443
tion	-6.74799
▁It	-6.7536
▁had	-6.77105
▁but	-6.77298
▁Kyoto	-6.77411
▁so	-6.77941
▁P	-6.78248
at	-6.7876
gu	-6.78764
ver	-6.78947
ya	-6.80557
bu	-6.80692
▁not	-6.81774
sho	-6.81829
▁also	-6.82474
da	-6.82949
ated	-6.83701
bo	-6.83969
▁this	-6.8498
▁name	-6.85399
3	-6.85837
ry	-6.86983
▁b	-6.8738
li	-6.8751
su	-6.88987
▁Temple	-6.89709
▁19	-6.90468
▁Province	-6.91
▁con	-6.91082
gi	-6.93101
▁e	-6.93336
▁se	-6.93647
▁w	-6.93785
▁N	-6.94023
vi	-6.94382
▁2	-6.94581
▁T	-6.94693
U	-6.94967
il	-6.95461
de	-6.9637
ect	-6.96523
on	-6.9682
▁called	-6.97259
▁Japan	-6.97729
▁U	-6.98319
▁after	-6.98501
▁p	-6.99044
ho	-6.99196
▁time	-6.99595
▁became	-7.01336
▁City	-7.01407
ity	-7.01414
ent	-7.02836
▁Yoshi	-7.03095
fu	-7.03661
un	-7.03939
shu	-7.04718
▁Imperial	-7.04776
ten	-7.0539
▁su	-7.05682
▁Shi	-7.05941
▁one	-7.0645
ish	-7.06713
▁d	-7.06887
▁st	-7.0721
T	-7.0757
E	-7.07646
▁G	-7.07734
▁pro	-7.09936
▁such	-7.09993
ive	-7.10603
▁ma	-7.10679
▁Mi	-7.11203
▁E	-7.11528
;	-7.12148
▁18	-7.12381
▁Ma	-7.1314
▁been	-7.13835
K	-7.14367
▁have	-7.14424
▁other	-7.15455
N	-7.1573
▁His	-7.15797
▁Go	-7.16791
ni	-7.18272
▁Ta	-7.18277
v	-7.18418
ju	-7.18922
▁Sa	-7.19389
▁Japanese	-7.19637
▁Su	-7.20007
▁Ha	-7.20289
mu	-7.20559
▁Prefecture	-7.20975
za	-7.21027
ate	-7.21115
x	-7.21554
▁when	-7.22139
G	-7.22399
▁Sho	-7.2248
▁used	-7.22739
cho	-7.22752
us	-7.24478
▁Ku	-7.24736
▁C	-7.25323
nd	-7.25473
ary	-7.25895
▁On	-7.26587
ting	-7.2675
ck	-7.27317
R	-7.27478
ide	-7.27863
▁dis	-7.29216
pp	-7.29898
▁ex	-7.30293
kan	-7.30484
est	-7.30588
▁tr	-7.30788
dai	-7.31152
▁pa	-7.32097
▁L	-7.32123
ti	-7.32588
ers	-7.34094
▁Ho	-7.34296
ies	-7.34338
▁there	-7.34818
be	-7.35789
▁made	-7.3638
▁head	-7.36754
▁son	-7.37115
he	-7.37456
▁Mo	-7.37809
yama	-7.38113
et	-7.38521
▁Shin	-7.38915
▁ca	-7.40023
ant	-7.40087
▁ho	-7.40395
so	-7.40701
▁Edo	-7.41613
▁Kan	-7.4191
led	-7.42481
▁government	-7.42565
▁F	-7.42921
ial	-7.43104
bi	-7.43178
ist	-7.43437
D	-7.4351
gen	-7.43696
▁has	-7.44095
ld	-7.44346
▁mo	-7.44492
▁during	-7.44521
ty	-7.44586
H	-7.44941
▁So	-7.45276
▁people	-7.4601
▁first	-7.46262
▁part	-7.46301
pe	-7.46383
ance	-7.46619
▁Ki	-7.47214
ally	-7.47411
per	-7.4742
▁un	-7.47533
▁di	-7.48053
form	-7.48174
▁said	-7.48587
▁Re	-7.48631
▁under	-7.48811
ut	-7.48848
▁do	-7.49316
▁pre	-7.49548
▁B	-7.49662
kyo	-7.49773
ther	-7.4985
om	-7.50666
▁into	-7.51029
▁they	-7.51129
▁temple	-7.51943
mon	-7.51993
ight	-7.52216
M	-7.52514
sha	-7.53284
age	-7.53489
fe	-7.53584
▁ha	-7.53642
▁out	-7.53697
▁Prince	-7.54359
▁sp	-7.54394
▁H	-7.54955
▁mi	-7.56181
KA	-7.56192
as	-7.56221
SHI	-7.56284
▁go	-7.56811
zo	-7.58195
el	-7.58262
▁en	-7.5878
▁However	-7.59095
▁Ni	-7.59542
▁Taka	-7.60097
co	-7.60395
▁San	-7.6048
ei	-7.60509
▁Station	-7.60536
way	-7.60942
▁some	-7.61296
kai	-7.6222
sen	-7.6267
um	-7.62814
▁Thi	-7.63194
ous	-7.636
rd	-7.63754
▁me	-7.63817
▁Fu	-7.63959
▁its	-7.64011
▁her	-7.6467
J	-7.65136
▁Dai	-7.66094
▁because	-7.66188
tic	-7.66302
▁M	-7.66954
▁up	-7.67484
▁year	-7.68521
den	-7.69644
Z	-7.69928
ryo	-7.69929
B	-7.70614
▁over	-7.70712
low	-7.70917
▁bu	-7.70985
▁-	-7.71333
yu	-7.71338
tai	-7.714
▁Hi	-7.72082
▁place	-7.72638
ts	-7.72833
▁Shrine	-7.72836
▁system	-7.72836
▁15	-7.73252
DA	-7.73625
ence	-7.74132
mb	-7.74301
min	-7.74587
▁Bu	-7.74727
id	-7.74771
ac	-7.75148
▁origin	-7.75156
NO	-7.75428
ture	-7.75974
am	-7.75998
▁Ju	-7.76144
▁between	-7.76164
shin	-7.76421
▁per	-7.76557
▁3	-7.76658
▁main	-7.76723
▁many	-7.77524
▁school	-7.77527
C	-7.77662
▁ga	-7.77759
▁old	-7.77958
▁R	-7.78513
▁order	-7.7858
▁K	-7.78939
though	-7.79292
▁all	-7.79902
▁area	-7.80047
▁Tai	-7.80362
▁Tsu	-7.80637
▁position	-7.80663
KI	-7.81138
▁rank	-7.8139
▁Ten	-7.81585
ff	-7.81684
▁high	-7.81731
Y	-7.82074
▁comp	-7.82164
po	-7.82255
red	-7.82765
▁After	-7.82814
▁line	-7.82856
▁same	-7.82973
▁two	-7.83173
ding	-7.83584
san	-7.83841
ie	-7.83904
▁can	-7.84004
▁only	-7.84048
▁about	-7.84271
▁day	-7.84471
ig	-7.84644
▁Mu	-7.85284
▁where	-7.86124
▁him	-7.86453
and	-7.86807
▁16	-7.86975
ring	-7.87108
▁years	-7.87426
▁died	-7.87441
ze	-7.87522
▁official	-7.87626
▁W	-7.87909
port	-7.87946
▁work	-7.88011
able	-7.88243
▁al	-7.88343
▁FUJIWARA	-7.89156
TA	-7.89784
▁sta	-7.90764
▁Masa	-7.91936
▁act	-7.92218
SU	-7.9314
day	-7.93242
cre	-7.93374
▁post	-7.93473
.'	-7.93533
pu	-7.94103
▁end	-7.9485
▁established	-7.95519
▁father	-7.95523
▁court	-7.95526
▁found	-7.96106
▁ro	-7.96151
▁11	-7.96486
▁shrine	-7.96892
▁po	-7.97168
▁book	-7.97176
▁person	-7.97222
▁sho	-7.97328
jin	-7.97378
▁No	-7.97389
The	-7.97441
que	-7.97594
gyo	-7.97753
▁we	-7.98237
gawa	-7.98268
▁Court	-7.98438
▁army	-7.98552
ran	-7.98946
ical	-7.99072
▁later	-7.99191
qua	-7.99286
row	-7.9941
▁gra	-7.9946
▁even	-7.99872
▁Jo	-8.00198
▁car	-8.0041
ine	-8.00458
man	-8.00703
▁written	-8.01006
▁train	-8.01018
kami	-8.01196
▁side	-8.01239
▁As	-8.01364
▁well	-8.02049
▁Castle	-8.02316
▁death	-8.0233
mori	-8.02795
▁hand	-8.02923
va	-8.03354
▁held	-8.03813
▁power	-8.0454
▁lord	-8.0454
out	-8.0459
▁10	-8.04626
▁new	-8.05033
▁la	-8.05182
ward	-8.05208
▁region	-8.05448
▁im	-8.05635
yoshi	-8.05721
suke	-8.06197
▁Rank	-8.06353
▁than	-8.06418
king	-8.06808
▁There	-8.06891
son	-8.06922
moto	-8.06945
MA	-8.07275
▁Naga	-8.07278
▁Se	-8.07341
▁Chi	-8.07498
▁form	-8.07754
gaku	-8.07776
▁rice	-8.07812
▁fu	-8.07874
▁War	-8.08217
one	-8.0835
▁including	-8.08667
▁being	-8.08766
▁sa	-8.089
▁17	-8.09263
▁through	-8.09609
▁priest	-8.0961
▁she	-8.09855
▁however	-8.10083
▁second	-8.10083
▁those	-8.10559
▁office	-8.11071
▁Yo	-8.11196
▁wa	-8.11431
▁three	-8.12002
▁while	-8.12005
▁man	-8.12415
masa	-8.1295
▁o	-8.13306
▁more	-8.13674
▁Shu	-8.1397
MI	-8.14201
▁daughter	-8.14452
▁located	-8.14452
▁military	-8.14452
▁7	-8.14609
▁brother	-8.14951
ized	-8.15081
AN	-8.1509
▁known	-8.1519
Japanese	-8.15741
▁mean	-8.15827
▁war	-8.15908
provinc	-8.15958
read	-8.16072
▁served	-8.16129
▁br	-8.16456
▁bakufu	-8.16457
ichi	-8.1651
▁13	-8.16578
▁Buddhist	-8.16805
▁Kamakura	-8.16965
ken	-8.17423
ound	-8.17557
▁Yu	-8.17579
ful	-8.1763
▁station	-8.17647
fac	-8.17926
▁Sei	-8.17981
▁12	-8.18126
▁appointed	-8.18503
▁style	-8.18507
▁Co	-8.18649
▁Domain	-8.19022
▁fact	-8.19082
▁exp	-8.19189
tive	-8.19354
east	-8.19963
▁due	-8.20088
▁cha	-8.20316
zen	-8.20479
▁1	-8.20816
ron	-8.2095
▁since	-8.21124
pi	-8.21338
▁state	-8.21357
▁before	-8.21653
▁Ya	-8.21796
▁back	-8.22202
▁young	-8.22253
kawa	-8.22396
▁Kin	-8.22608
▁around	-8.22806
▁8	-8.22856
▁Al	-8.23005
▁would	-8.23266
▁member	-8.23268
ure	-8.23299
▁6	-8.23497
▁v	-8.23503
▁came	-8.23688
rin	-8.23744
▁Nara	-8.24382
shima	-8.24501
gun	-8.24962
men	-8.25379
▁Meiji	-8.25458
▁each	-8.25464
▁200	-8.25556
▁wh	-8.2597
▁given	-8.26014
▁character	-8.26572
▁appear	-8.26572
▁Line	-8.26679
Juni	-8.2703
▁down	-8.2714
▁land	-8.27219
pon	-8.2729
▁En	-8.27295
▁exist	-8.27299
gan	-8.28174
▁Ba	-8.2826
val	-8.28517
zan	-8.28558
kuni	-8.28817
▁refer	-8.29851
pen	-8.29938
]	-8.29991
▁various	-8.29991
▁took	-8.30075
based	-8.30311
cul	-8.30383
▁Tada	-8.30387
/	-8.30573
▁title	-8.30574
we	-8.30702
ions	-8.30881
▁set	-8.31021
▁Osaka	-8.31161
cy	-8.31176
▁Do	-8.313
▁Ji	-8.31918
▁them	-8.3208
nin	-8.32505
naga	-8.32597
▁sect	-8.33167
▁Tokyo	-8.33255
▁Heian	-8.33546
oka	-8.33777
▁Da	-8.3388
▁[	-8.34225
emon	-8.34261
▁tea	-8.34288
▁addition	-8.34289
ving	-8.34442
▁early	-8.34744
▁four	-8.34751
▁koku	-8.34846
▁following	-8.35233
▁use	-8.35269
▁MINAMOTO	-8.3535
jinja	-8.3538
ban	-8.3584
sai	-8.35896
produc	-8.35937
▁emperor	-8.35963
▁play	-8.35991
00	-8.36163
yaku	-8.36373
▁Di	-8.36462
▁shogun	-8.36551
▁age	-8.36734
▁statue	-8.37202
▁pass	-8.37331
up	-8.37713
▁imperial	-8.37827
▁When	-8.37828
Ka	-8.38029
tori	-8.38193
▁did	-8.38382
▁take	-8.38393
▁become	-8.38457
▁wife	-8.38458
▁like	-8.38487
▁De	-8.38684
myo	-8.38718
▁considered	-8.38828
ities	-8.38946
ple	-8.39063
▁battle	-8.39089
▁5	-8.39633
▁both	-8.398
▁number	-8.40367
▁mother	-8.40531
sei	-8.40645
▁Ward	-8.40694
Ko	-8.41242
▁Ri	-8.41464
lic	-8.41506
chu	-8.41559
▁himself	-8.41661
▁noble	-8.41669
▁house	-8.41715
,"	-8.42028
▁local	-8.42315
▁general	-8.42317
▁Korea	-8.42535
land	-8.42851
▁great	-8.42973
▁Chinese	-8.42973
▁domain	-8.42976
Ta	-8.43047
▁14	-8.43159
mura	-8.43314
▁Hon	-8.43462
▁return	-8.43635
gin	-8.44049
V	-8.44301
▁Palace	-8.44301
▁left	-8.44302
▁could	-8.44304
P	-8.44427
kata	-8.44508
cent	-8.44512
Genji	-8.44876
▁Buddhism	-8.44973
▁trans	-8.44996
▁Te	-8.45048
▁Sen	-8.46178
▁School	-8.46329
▁Cho	-8.46762
▁Buddha	-8.47013
▁include	-8.47013
went	-8.47662
▁service	-8.47703
▁common	-8.47705
taka	-8.47753
▁Gen	-8.47913
▁theory	-8.48046
▁For	-8.48054
temp	-8.48479
▁Nobu	-8.48562
▁Wa	-8.48622
▁Con	-8.48864
▁art	-8.48907
▁group	-8.49097
nori	-8.49136
▁Sai	-8.49343
F	-8.49361
roku	-8.4965
▁ceremony	-8.49801
▁north	-8.50051
▁most	-8.50491
▁TOKUGAWA	-8.5051
▁large	-8.50512
▁long	-8.50513
▁Shogun	-8.50611
con	-8.51083
▁Yama	-8.51183
▁Mt	-8.51478
mitsu	-8.51553
▁According	-8.51944
▁third	-8.51945
▁sea	-8.52258
▁Mitsu	-8.52355
▁term	-8.52419
ified	-8.52678
▁born	-8.52685
▁against	-8.52776
gon	-8.53133
▁January	-8.53399
▁April	-8.53399
▁Ro	-8.53461
using	-8.53486
kyu	-8.53562
kura	-8.5357
▁show	-8.5383
ice	-8.53838
Ma	-8.53936
▁enter	-8.54053
▁receiv	-8.54172
ugh	-8.54792
▁July	-8.54812
▁At	-8.54814
▁lead	-8.54886
▁follow	-8.55017
▁present	-8.5558
strict	-8.55623
▁March	-8.55624
▁remain	-8.55637
▁started	-8.56127
RI	-8.56153
ill	-8.56155
ja	-8.5619
▁October	-8.56373
▁visit	-8.56374
▁own	-8.56379
▁case	-8.56656
▁era	-8.56898
▁Shige	-8.57123
▁Period	-8.5713
current	-8.5713
▁record	-8.57131
▁built	-8.57132
▁Nobunaga	-8.57157
kaku	-8.57236
▁make	-8.57322
hon	-8.57731
▁University	-8.57894
▁class	-8.57894
▁samurai	-8.57894
▁above	-8.57904
WA	-8.58021
han	-8.58055
▁Shinto	-8.5806
▁section	-8.58171
▁example	-8.58663
▁generation	-8.58663
machi	-8.58921
▁among	-8.59456
point	-8.6011
▁building	-8.61007
▁retainer	-8.61007
YAMA	-8.6104
▁cultur	-8.61109
YA	-8.61417
▁Yori	-8.61766
▁capital	-8.618
Minister	-8.61801
toku	-8.62023
▁Bo	-8.62342
▁adopted	-8.62601
▁chief	-8.62601
▁feud	-8.62601
▁word	-8.6262
▁Hideyoshi	-8.62624
z	-8.62814
▁China	-8.62889
▁sub	-8.63073
ought	-8.63358
▁Moto	-8.63652
▁ancient	-8.6422
▁birth	-8.64222
▁lived	-8.64234
▁Be	-8.64439
▁Ken	-8.64657
▁right	-8.65075
▁Kyo	-8.65088
▁say	-8.65191
mono	-8.6525
▁different	-8.65866
▁life	-8.65878
▁put	-8.66255
▁Take	-8.66555
ism	-8.66665
▁attack	-8.66702
▁tri	-8.66808
▁plan	-8.67194
▁command	-8.6754
▁Chu	-8.67557
▁god	-8.67559
▁sake	-8.6785
JI	-8.67905
▁century	-8.68387
▁rule	-8.68398
▁former	-8.68479
▁operat	-8.68496
▁relat	-8.68514
▁will	-8.6864
▁Michi	-8.68692
light	-8.68826
▁unti	-8.68997
▁vassal	-8.69242
▁support	-8.69243
▁world	-8.69243
,000	-8.69253
▁water	-8.69678
nari	-8.69895
▁unknown	-8.70104
▁national	-8.70107
j	-8.70137
▁Ne	-8.7027
▁Yasu	-8.70539
yuki	-8.70661
▁descend	-8.70973
▁governor	-8.70973
▁control	-8.70974
▁branch	-8.70974
▁May	-8.71247
▁Hiro	-8.71683
L	-8.72127
CHI	-8.726
▁ASHIKAGA	-8.72736
▁August	-8.72736
▁February	-8.72736
▁Ieyasu	-8.72736
▁sword	-8.72736
▁December	-8.73628
▁September	-8.73628
▁popular	-8.73629
▁KO	-8.7413
dan	-8.74393
table	-8.74501
▁should	-8.7453
▁charge	-8.74531
▁Naka	-8.74581
▁pla	-8.74785
▁poem	-8.75444
tch	-8.75588
count	-8.75905
▁Railway	-8.76356
▁half	-8.76363
▁Kiyo	-8.76416
▁sent	-8.76421
very	-8.76684
▁began	-8.76758
▁if	-8.769
▁continu	-8.77282
literally	-8.77283
▁close	-8.77283
▁together	-8.77289
▁another	-8.77296
▁medi	-8.77817
▁November	-8.78216
AIRA	-8.78216
▁historical	-8.78216
▁castle	-8.78219
▁child	-8.78242
▁still	-8.78349
▁town	-8.78356
hime	-8.78423
nobu	-8.78653
▁Battle	-8.7916
▁reason	-8.79167
daijin	-8.79413
▁changed	-8.79509
tada	-8.79542
▁law	-8.79622
▁you	-8.79828
▁influence	-8.80112
▁regard	-8.80114
▁result	-8.8012
▁south	-8.80286
▁Jin	-8.80438
▁Miya	-8.80697
moved	-8.80918
▁Muromachi	-8.81074
▁six	-8.81079
▁important	-8.81089
ifth	-8.81114
▁open	-8.81176
▁Uji	-8.81954
▁families	-8.82045
▁country	-8.82048
▁National	-8.82049
▁introduc	-8.83025
▁according	-8.83025
ness	-8.83796
▁Com	-8.84534
having	-8.84972
▁author	-8.85015
▁small	-8.85018
▁Zen	-8.85032
▁tax	-8.85065
▁Sada	-8.85331
▁Empress	-8.86025
nomiya	-8.86031
nder	-8.86061
▁late	-8.86215
▁express	-8.87046
▁lost	-8.87048
▁type	-8.87055
▁described	-8.87325
round	-8.87397
▁public	-8.88076
▁center	-8.88113
▁issued	-8.8813
▁Han	-8.88294
▁Street	-8.89118
▁Kei	-8.89293
▁Yamato	-8.89531
▁role	-8.89923
lot	-8.90064
complete	-8.90077
▁mountain	-8.90171
▁document	-8.90171
▁Tokugawa	-8.90172
▁Grade	-8.90174
▁Higashi	-8.90175
Since	-8.90344
▁Waka	-8.90519
▁Some	-8.91087
▁volume	-8.91235
Northern	-8.91235
▁master	-8.91288
▁children	-8.92314
▁good	-8.92333
W	-8.93299
MURA	-8.93397
▁believed	-8.93397
▁political	-8.93397
Southern	-8.93397
▁front	-8.934
mission	-8.9341
▁kind	-8.93557
▁monk	-8.93571
▁succeeded	-8.94496
Governor	-8.94496
▁music	-8.94506
▁Hide	-8.95101
▁hall	-8.95204
▁Therefore	-8.95607
▁religio	-8.95609
▁killed	-8.95609
graph	-8.95611
▁history	-8.95612
Senior	-8.95628
KAWA	-8.95659
▁Ryo	-8.96117
imate	-8.96305
▁run	-8.96478
▁view	-8.96731
▁site	-8.96764
▁River	-8.96933
▁stop	-8.97131
▁She	-8.97383
▁calendar	-8.97867
▁daimyo	-8.97871
designated	-8.97933
▁poet	-8.98121
gree	-8.98447
ult	-8.98474
▁last	-8.98497
▁add	-8.98541
▁prince	-8.99017
▁just	-8.99062
▁story	-9.00197
▁thought	-9.00274
▁Also	-9.00397
▁letter	-9.01357
▁liv	-9.01366
▁Dur	-9.01385
▁June	-9.02056
▁manag	-9.0222
BE	-9.02404
ology	-9.02546
▁transferred	-9.02546
▁respect	-9.02546
▁food	-9.02547
▁strong	-9.02549
▁seven	-9.02651
vol	-9.02681
▁represent	-9.0274
▁hold	-9.0295
▁Myo	-9.03298
▁Incident	-9.03751
▁practice	-9.03751
▁territory	-9.03751
▁Yoritomo	-9.03751
▁spirit	-9.03752
▁Noh	-9.04126
▁residence	-9.0497
▁Kyushu	-9.04971
▁contain	-9.04985
▁forces	-9.05128
▁status	-9.06208
▁every	-9.06379
▁developed	-9.07455
▁collection	-9.07641
▁eight	-9.08034
traditional	-9.08061
eak	-9.08204
▁enshrined	-9.08721
▁sometime	-9.08721
▁learn	-9.08722
▁instead	-9.10003
▁Cultur	-9.10004
ible	-9.10151
councilor	-9.11301
▁festival	-9.11302
▁foreign	-9.11302
▁middle	-9.11302
▁State	-9.11341
▁produced	-9.11382
▁tree	-9.11513
▁Dynasty	-9.12617
minister	-9.1262
▁construction	-9.12728
UCHI	-9.12821
▁making	-9.12886
referred	-9.13058
▁private	-9.13951
▁County	-9.13951
▁famous	-9.13951
▁ground	-9.1396
princip	-9.15302
▁conduct	-9.15302
▁next	-9.15302
▁NAKA	-9.15303
▁shogunate	-9.15467
▁countries	-9.16672
▁incident	-9.16672
▁guard	-9.16673
▁painting	-9.16674
▁short	-9.16779
▁image	-9.16846
▁my	-9.17035
▁get	-9.1768
even	-9.18005
▁palace	-9.18061
scription	-9.18061
▁field	-9.18061
▁warrior	-9.18065
▁studi	-9.18089
▁fire	-9.18381
Nihon	-9.18801
▁student	-9.19469
ification	-9.19469
ssistant	-9.19472
resident	-9.19472
▁text	-9.19474
▁shape	-9.19511
▁arm	-9.20336
▁village	-9.20898
▁major	-9.20905
Minamoto	-9.20905
cross	-9.20999
Q	-9.22347
▁Lower	-9.22347
▁Office	-9.22347
▁worship	-9.22347
▁cloth	-9.22349
▁provide	-9.22359
▁special	-9.22975
▁again	-9.23685
stitution	-9.23818
▁Because	-9.23818
▁Division	-9.23818
▁Fujiwara	-9.23818
▁method	-9.23818
▁study	-9.23818
▁except	-9.23819
▁process	-9.23819
▁allowed	-9.23821
▁House	-9.23835
▁elde	-9.24988
▁business	-9.2531
▁conflict	-9.2531
▁central	-9.26826
▁near	-9.27008
Japan	-9.28227
head	-9.28284
▁increase	-9.28368
▁protect	-9.28373
▁farm	-9.28385
▁color	-9.28396
▁month	-9.28423
▁etc	-9.28849
▁collect	-9.29696
▁concern	-9.29926
▁surround	-9.29927
▁assum	-9.30117
mark	-9.31354
▁design	-9.31421
house	-9.31498
▁therefore	-9.31514
approx	-9.31514
▁mentioned	-9.31515
▁inherit	-9.31517
▁Keihan	-9.31546
specially	-9.32432
▁Satsuma	-9.33133
▁From	-9.33133
▁consist	-9.3315
ization	-9.33268
▁construct	-9.34628
▁occurred	-9.34766
▁Family	-9.34766
▁wrote	-9.34771
▁latter	-9.34771
▁connect	-9.34779
kept	-9.34866
present	-9.36283
▁Monogatari	-9.36432
▁affairs	-9.36432
▁situation	-9.36432
▁soldiers	-9.36432
provision	-9.36434
▁prepar	-9.36443
▁Kannon	-9.36452
▁East	-9.36561
ternal	-9.36594
compos	-9.38096
MOTO	-9.38127
▁custom	-9.38127
▁performance	-9.38128
▁Museum	-9.38128
▁Second	-9.38128
▁movement	-9.38129
▁granted	-9.38132
▁Later	-9.38149
▁meters	-9.38172
▁few	-9.38218
▁technique	-9.39851
▁women	-9.39856
▁Great	-9.39856
▁With	-9.39863
General	-9.39886
▁attend	-9.3989
Kyoto	-9.40114
▁start	-9.40711
▁store	-9.41249
GAWA	-9.41477
▁Guards	-9.41606
▁Ministry	-9.41606
▁commit	-9.41606
▁body	-9.41607
▁Sengoku	-9.41607
▁garden	-9.41607
▁social	-9.41611
▁road	-9.41641
Grand	-9.41744
▁abolished	-9.43392
▁disciple	-9.43392
▁treasure	-9.43392
▁wooden	-9.43392
▁decided	-9.43392
▁article	-9.43393
▁secret	-9.43398
▁know	-9.44332
▁change	-9.44555
▁Festival	-9.4521
▁particular	-9.4521
▁relationship	-9.4521
▁associat	-9.4521
▁effect	-9.4521
▁Route	-9.45216
▁sister	-9.45217
▁pray	-9.45232
▁MATSU	-9.47062
▁assigned	-9.47062
▁themselves	-9.47062
▁oppos	-9.47062
▁legend	-9.47062
▁Bosatsu	-9.47063
▁retired	-9.47063
Record	-9.47068
▁indicat	-9.47073
▁reign	-9.47076
▁drama	-9.47078
▁Road	-9.47079
▁serve	-9.48362
▁similar	-9.48948
▁certain	-9.48949
▁Dainagon	-9.48949
▁western	-9.48949
Nihonshoki	-9.48949
▁High	-9.48951
▁achieve	-9.48951
▁broke	-9.48994
▁cook	-9.49322
▁beginning	-9.50871
▁property	-9.50872
▁throne	-9.50872
▁First	-9.50875
▁horse	-9.50881
▁flower	-9.50889
▁estate	-9.50898
mportant	-9.52801
▁HOSOKAWA	-9.52832
▁TOYOTOMI	-9.52832
▁dispatch	-9.52832
▁escape	-9.52832
▁amount	-9.52833
▁figure	-9.52833
▁World	-9.52833
▁administration	-9.52835
▁teaching	-9.52836
▁series	-9.52853
▁Even	-9.52859
play	-9.53589
▁consider	-9.53653
▁Furthermore	-9.54832
▁look	-9.54833
▁married	-9.54833
▁decline	-9.54833
▁piece	-9.54834
▁advis	-9.54837
▁woman	-9.54838
▁clear	-9.54847
▁sign	-9.5486
▁usual	-9.54908
unicipal	-9.56873
▁belonged	-9.56873
▁Left	-9.56873
▁limited	-9.56873
▁organization	-9.56873
▁possible	-9.56873
▁favor	-9.56873
▁length	-9.56873
▁raised	-9.56874
▁company	-9.56878
▁route	-9.56888
X	-9.58956
▁HOJO	-9.58956
▁Western	-9.58956
▁sauce	-9.58961
▁Fushimi	-9.58964
▁Kabuki	-9.58966
related	-9.60696
administrati	-9.61081
posthumous	-9.61084
▁TAKE	-9.61084
▁equi	-9.61084
▁selected	-9.61084
Chronicle	-9.63258
▁Electric	-9.63258
▁occasion	-9.63258
▁Army	-9.63258
▁separate	-9.6326
▁scene	-9.63263
▁money	-9.63267
▁love	-9.63301
SAKA	-9.63354
▁accept	-9.6548
▁director	-9.6548
▁gradually	-9.6548
▁necessar	-9.6548
▁properties	-9.6548
▁rebellion	-9.6548
▁ritual	-9.6548
▁Nichiren	-9.6548
▁opinion	-9.6548
claim	-9.6548
▁advance	-9.6548
▁human	-9.6548
▁measure	-9.65481
▁simpl	-9.65481
▁value	-9.65526
▁Prefectur	-9.66942
eputy	-9.67068
HARA	-9.67753
▁Fourth	-9.67753
▁Restoration	-9.67753
▁dynasty	-9.67753
▁education	-9.67753
▁involved	-9.67753
▁literature	-9.67753
▁difficult	-9.67753
▁participat	-9.67753
▁railway	-9.67753
▁Year	-9.67753
▁policy	-9.67754
▁leave	-9.67755
?	-9.70079
▁conferred	-9.70079
▁immediate	-9.70079
▁subject	-9.70079
▁Chunagon	-9.70079
▁divided	-9.70079
▁pattern	-9.70079
▁silver	-9.7008
▁prevent	-9.70081
▁featur	-9.70093
Confucianism	-9.7246
celebrat	-9.7246
▁research	-9.7246
▁level	-9.72461
▁foot	-9.72463
▁keep	-9.72473
▁remov	-9.73865
shrine	-9.74118
▁describe	-9.7423
▁contribut	-9.74898
▁Affairs	-9.74899
▁Captain	-9.74899
▁assassin	-9.74899
▁calligraph	-9.74899
▁establishment	-9.74899
>	-9.82594
(	-9.96747
*	-10.1731
大	-10.4798
%	-10.5324
=	-10.5324
!	-10.7093
–	-10.7093
、	-10.8474
の	-10.9243
一	-10.9243
国	-10.9243
子	-11.0077
安	-11.0077
・	-11.0986
神	-11.0986
院	-11.0986
&	-11.1986
上	-11.1986
宗	-11.3097
王	-11.3097
法	-11.3097
本	-11.3097
し	-11.4347
公	-11.4347
美	-11.4347
へ	-11.4347
道	-11.5775
門	-11.5775
<	-11.5775
り	-11.5775
師	-11.5775
行	-11.5775
人	-11.5775
信	-11.5775
山	-11.5775
候	-11.7442
氏	-11.7442
天	-11.7442
念	-11.7442
い	-11.7442
事	-11.7442
城	-11.7442
無	-11.7442
仏	-11.7442
社	-11.7442
都	-11.7442
七	-11.7442
武	-11.7442
[	-11.9114
に	-11.9442
き	-11.9442
姫	-11.9442
高	-11.9442
≒	-11.9442
三	-11.9442
島	-11.9442
政	-11.9442
藤	-11.9442
下	-11.9442
古	-11.9442
合	-11.9442
二	-11.9442
源	-11.9442
軍	-11.9442
`	-12.1941
例	-12.1942
明	-12.1942
朝	-12.1942
万	-12.1942
之	-12.1942
余	-12.1942
八	-12.1942
屋	-12.1942
慶	-12.1942
é	-12.1942
呂	-12.1942
尺	-12.1942
宮	-12.1942
小	-12.1942
忌	-12.1942
中	-12.1942
光	-12.1942
普	-12.1942
反	-12.1942
咒	-12.1942
と	-12.1942
名	-12.1942
q	-12.1942
左	-12.1942
