<pad>	0
</s>	0
<unk>	0
▁	-3.54502
ा	-3.67063
र	-3.76224
ी	-3.93193
े	-4.04443
न	-4.04767
ि	-4.13579
▁के	-4.18617
ल	-4.261
क	-4.36483
▁है	-4.36832
त	-4.38815
म	-4.40677
ं	-4.4436
।	-4.49615
ु	-4.54243
,	-4.57691
स	-4.61658
ो	-4.61711
▁में	-4.63192
▁और	-4.65738
य	-4.76662
▁की	-4.76679
ह	-4.80777
द	-4.80954
प	-4.81065
ू	-4.81072
ों	-4.82835
▁से	-4.91517
▁अ	-4.91791
▁का	-4.92392
व	-4.96034
▁ब	-4.97039
▁को	-5.0272
ट	-5.03945
ब	-5.07377
ता	-5.07882
्य	-5.0918
▁आ	-5.09934
▁प	-5.10281
श	-5.11242
ने	-5.11449
▁म	-5.13461
▁प्र	-5.16104
ग	-5.18181
▁स	-5.19889
र्	-5.21559
)	-5.23556
▁(	-5.2382
ज	-5.25208
ित	-5.30435
्	-5.30879
▁हो	-5.3514
▁कि	-5.35393
ना	-5.35634
ध	-5.40946
▁क	-5.42102
.	-5.45932
▁पर	-5.47144
ण	-5.48991
-	-5.51239
्र	-5.54756
▁न	-5.55544
▁कर	-5.5674
च	-5.57178
▁द	-5.59323
▁ज	-5.60807
▁हैं	-5.61498
ै	-5.62694
वा	-5.63257
▁एक	-5.63471
▁वि	-5.66023
▁ह	-5.66034
▁इस	-5.66943
िक	-5.70782
▁लिए	-5.74242
रा	-5.75287
ख	-5.75614
▁सं	-5.78309
▁श	-5.79989
▁च	-5.80648
ते	-5.83792
ला	-5.8384
▁जो	-5.85583
ए	-5.87502
▁तो	-5.9012
या	-5.92001
▁नहीं	-5.93921
▁भी	-5.95295
ती	-5.96545
भ	-5.96678
क्ष	-5.96718
ड	-5.97261
▁ग	-5.98596
▁यह	-6.01767
री	-6.02087
▁जा	-6.03336
फ	-6.0348
का	-6.04232
▁ख	-6.05386
▁उस	-6.05419
दा	-6.06955
▁त	-6.09004
▁नि	-6.11869
स्त	-6.12023
▁वह	-6.13393
▁व	-6.13622
▁ने	-6.14673
▁या	-6.1594
मा	-6.16559
▁सा	-6.16801
▁किया	-6.1695
त्र	-6.18606
ौ	-6.18818
ठ	-6.19093
ंग	-6.20284
0	-6.2048
ष	-6.20941
▁र	-6.21859
▁भ	-6.22368
गा	-6.23468
के	-6.25167
ति	-6.26285
स्	-6.28098
ज़	-6.28559
ान	-6.28637
▁ल	-6.31844
इ	-6.31993
▁करने	-6.32406
▁ही	-6.32938
रण	-6.33276
थ	-6.33377
ई	-6.33872
▁हम	-6.35208
कार	-6.35668
▁सम	-6.35687
सा	-6.36013
ृ	-6.36748
▁पा	-6.38166
▁दे	-6.38786
▁उ	-6.39776
ें	-6.42344
e	-6.42763
नी	-6.43502
हा	-6.43829
ली	-6.44237
से	-6.4489
▁वा	-6.4626
िया	-6.47575
▁तुम	-6.47807
त्	-6.48006
्व	-6.49134
▁मा	-6.49302
à	-6.49392
▁उनक	-6.506
्म	-6.51371
▁ड	-6.51972
ियों	-6.53672
ड़	-6.54918
▁इ	-6.5626
1	-6.56971
2	-6.57292
▁फ	-6.58362
▁जिस	-6.59178
▁अपने	-6.59231
ले	-6.59653
▁था	-6.59859
कर	-6.60325
देश	-6.61
ल्	-6.61598
▁मु	-6.62306
▁वे	-6.62924
में	-6.63568
धा	-6.63762
i	-6.64713
स्थ	-6.65869
▁उन	-6.67219
a	-6.67512
▁ए	-6.69004
िय	-6.69821
ॉ	-6.70699
योग	-6.70911
फ़	-6.71233
▁उप	-6.71798
रे	-6.72632
ओं	-6.72743
वि	-6.7281
▁तथा	-6.7432
ः	-6.75597
▁गया	-6.76449
n	-6.78555
¤	-6.78555
t	-6.79899
▁सु	-6.80552
▁अनु	-6.80871
▁आप	-6.82353
▁कुछ	-6.82644
▁स्व	-6.83078
ंद	-6.85016
क्त	-6.85926
s	-6.86358
िल	-6.8653
▁किसी	-6.86569
सी	-6.86862
मान	-6.87173
▁ले	-6.87239
o	-6.87446
▁ऐस	-6.88125
भा	-6.89514
▁रह	-6.89815
▁साथ	-6.90436
▁ला	-6.9052
▁रूप	-6.92514
ंड	-6.92798
▁बा	-6.928
▁जब	-6.92857
ाँ	-6.93168
ग्र	-6.94312
▁घ	-6.9448
क्	-6.97414
▁कोई	-6.97629
चार	-6.98079
ढ़	-6.98827
द्ध	-6.98862
▁प्रति	-6.99362
शा	-7.00596
r	-7.00682
▁पु	-7.00819
ँ	-7.01021
/	-7.01309
न्द	-7.01662
▁द्वारा	-7.01728
▁लोग	-7.01982
▁भारत	-7.02894
▁तक	-7.03539
र्थ	-7.04122
▁जान	-7.04169
ीय	-7.04264
5	-7.04284
▁1	-7.04315
न्	-7.04699
▁इन	-7.04721
▁कार्य	-7.05163
▁करते	-7.05515
▁कह	-7.05528
4	-7.05806
▁लोगों	-7.06215
▁बना	-7.06445
▁रख	-7.07022
जी	-7.07038
▁ध	-7.0739
पा	-7.07875
ष्ट	-7.08171
▁थे	-7.08578
▁परि	-7.08734
▁निर्	-7.08764
ये	-7.0921
की	-7.09279
▁लग	-7.10134
▁छ	-7.10691
ाई	-7.10765
▁जाता	-7.11163
ख़	-7.11636
्ट	-7.11817
▁फिर	-7.11972
ष्	-7.1281
3	-7.13074
झ	-7.13123
▁कहा	-7.13392
क़	-7.1389
?	-7.15458
त्त	-7.1596
्स	-7.16308
▁करें	-7.1646
▁दो	-7.17956
जा	-7.18109
▁सि	-7.18456
गी	-7.19866
▁व्य	-7.19873
को	-7.20267
बा	-7.20867
िका	-7.21012
▁ट	-7.21039
आ	-7.21099
▁दिया	-7.21523
▁गु	-7.22248
▁क्या	-7.23876
▁मैं	-7.24851
▁करना	-7.2508
▁अव	-7.25404
छ	-7.25656
▁देख	-7.27477
वे	-7.27746
▁तुम्हार	-7.28039
च्छ	-7.2804
▁हुए	-7.28329
अ	-7.28453
▁उसके	-7.2855
▁अपनी	-7.28604
न्त	-7.28871
▁सब	-7.29077
'	-7.29416
▁रहे	-7.29713
▁जाए	-7.29724
घ	-7.30742
▁अल्लाह	-7.30813
▁अधिक	-7.31572
प्र	-7.32438
्ल	-7.33299
▁थी	-7.33818
श्च	-7.34556
m	-7.35124
▁ये	-7.35191
▁उन्हें	-7.35418
▁ज़	-7.35773
▁रा	-7.36351
%	-7.36603
उ	-7.37026
;	-7.37501
▁मिल	-7.37888
ज्ञ	-7.39017
▁"	-7.39053
▁सकता	-7.39399
भाव	-7.39609
ओ	-7.39826
▁चाह	-7.40365
ड़े	-7.40507
▁कम	-7.4265
▁ख़ुदा	-7.42749
▁सह	-7.43125
9	-7.43613
6	-7.43705
▁बात	-7.43805
कृत	-7.44076
8	-7.44347
▁क्षेत्र	-7.44347
ड़ा	-7.44442
▁करता	-7.44642
▁रहा	-7.44696
7	-7.4597
▁मेर	-7.46373
:	-7.46627
l	-7.47288
▁होता	-7.47477
▁समय	-7.47506
च्च	-7.48305
▁मान	-7.48937
▁बहुत	-7.48963
ड़ी	-7.49217
▁दिन	-7.49424
▁क़	-7.49714
ऐ	-7.50076
▁बार	-7.53186
"	-7.54109
ऊ	-7.54865
▁बाद	-7.56797
▁अंत	-7.57158
एँ	-7.57717
स्ट	-7.57833
▁प्राप्त	-7.58147
▁उन्होंन	-7.5888
▁तरह	-7.59727
न्न	-7.61372
d	-7.63063
▁हुआ	-7.63069
c	-7.64235
म्ब	-7.65258
▁वाले	-7.65613
p	-7.65819
▁राष्ट्रपति	-7.66219
▁अन्य	-7.6721
▁20	-7.67446
_	-7.67835
▁उसक	-7.68283
▁उत्	-7.68329
▁जिन	-7.71221
h	-7.71571
▁गए	-7.71601
▁सरकार	-7.71623
ग़	-7.722
▁हमारे	-7.72439
▁नाम	-7.73896
ेंगे	-7.74234
▁सभी	-7.75077
▁वर्ष	-7.76339
▁यदि	-7.7634
▁उद्	-7.7716
▁19	-7.77801
▁राज	-7.78337
▁ओर	-7.78684
▁गई	-7.78796
▁पहले	-7.7905
वर्त	-7.79051
▁समझ	-7.79844
▁सकते	-7.80001
▁अभि	-7.81215
▁राज्य	-7.81979
▁व्यक्ति	-7.82499
युक्त	-7.84047
▁संबंध	-7.84652
▁दूसर	-7.84661
▁चाहिए	-7.85627
▁भाग	-7.86856
▁अगर	-7.88338
पूर्ण	-7.8909
दर्श	-7.89218
क्रम	-7.90401
▁पूर्व	-7.95324
▁ईमान	-7.95337
▁स्थान	-7.95349
क्रिया	-7.95454
▁रसूल	-7.96401
▁दिखा	-7.96407
▁भारतीय	-7.97768
▁अधिकार	-7.97818
b	-8.00268
▁विश्व	-8.0028
C	-8.01401
u	-8.01973
प्त	-8.03253
▁तुम्हे	-8.04883
▁विकास	-8.04916
▁बदल	-8.06008
¥	-8.12222
‍	-8.12859
ऑ	-8.15448
०	-8.17435
!	-8.20147
y	-8.20147
ऋ	-8.23644
A	-8.28008
S	-8.28755
I	-8.34934
१	-8.36541
g	-8.38173
N	-8.40674
T	-8.43238
P	-8.47663
‘	-8.5135
f	-8.53246
R	-8.55178
w	-8.56158
E	-8.56159
k	-8.56159
M	-8.58149
>	-8.59159
’	-8.66531
”	-8.66531
O	-8.6763
D	-8.71001
v	-8.79339
२	-8.85751
L	-8.85751
&	-8.96951
“	-9.0306
	-9.1474
B	-9.20195
U	-9.22082
५	-9.22082
३	-9.25966
°	-9.27966
९	-9.3209
F	-9.38614
x	-9.38614
६	-9.45593
–	-9.50532
	-9.50533
H	-9.53096
G	-9.55728
ॅ	-9.61209
८	-9.61209
{	-9.61209
}	-9.67007
V	-9.70037
Z	-9.76388
४	-9.76388
\	-9.90445
j	-9.90446
॰	-9.94291
K	-9.98291
W	-9.98291
़	-10.2176
(	-10.4781
̄	-10.5773
̈	-10.5774
+	-10.5775
̧	-10.5776
@	-10.5777
¿	-10.5778
	-10.5779
	-10.578
<	-10.5781
#	-10.5782
⁄	-10.5783
ढ	-10.5784
औ	-10.5785
ञ	-10.5785
