်	286112
့	56922
်▁	49564
၊▁	26349
့်	26342
¦း¦	22468
¦သည¦	21622
¦	20754
¦ကို¦	18740
¦တော¦	14851
¦း	14363
¦အ	13941
၏။	12615
¦မ	11695
့▁	11101
¦သင¦	11050
့်▁	10851
¦တို¦	10823
်၊▁	10348
¦တ	10122
အ	9816
ရ	9729
ာ	8944
က¦	8737
န¦	8696
¦စ	8661
သည¦	8599
သော¦	8546
¦သို¦	8037
¦ပ	7953
္	7716
သ	7502
မ	7317
လ	7283
¦သော¦	7215
¦သ	7175
တ	7021
၍▁	6979
¦ဆ	6965
ကို¦	6931
စ	6886
တော¦	6778
ောက¦	6717
¦ရ	6596
စ¦	6571
ု	6549
ေ	6254
ိ	6135
¦ခ	6058
¦နှင¦	6013
¦မည¦	5810
¦က	5785
။▁	5535
ံ	5518
။	5510
နှင¦	5453
¦လ	5428
တို¦	5385
၏။▁	5364
ိုး	5352
ခ	5246
ပ	5118
ဲ	5083
ဘ	4988
င¦	4966
¦ထို	4965
¦ကို	4965
¦ထ	4954
¦ခြင¦	4852
¦န	4790
¦သူတို¦	4787
¦ကြ	4765
ပ¦	4686
¦ငါ	4618
်။	4549
မည¦	4522
¦ငါ¦	4521
¦ကိုယ¦	4521
ကြ	4518
၎	4493
¦င¦	4493
ထ	4389
်၌▁	4379
ောင¦	4344
¦ဖြစ¦	4326
မ¦	4245
က	4226
ည¦	4218
¦လည¦	4214
ယ¦	4211
¦မူ¦	4207
တ¦	4120
¦မူ	4099
်၍▁	4043
ကြ¦	4031
ရာ	4030
ုန¦	4025
န	3983
ံ¦	3969
ေး	3969
¦ဟု¦	3948
ော¦	3934
ီး	3907
ကို	3896
ော	3861
ယ	3852
¦ဘ	3844
ရှိ	3843
်။▁	3759
ား	3692
၍၊▁	3664
¦ရှ	3651
¦ဟ	3625
၏	3598
¦ဘုရားသခင¦	3584
¦မြို¦	3567
၊	3531
ား¦	3503
ခြင¦	3499
¦မှ	3499
ီ	3446
ဆ	3427
၌▁	3423
ိုင¦	3423
?	3383
ရှ	3354
ို	3305
ဟ	3293
¦သူ	3293
ဝ	3288
¦လူ	3247
¦းကို¦	3216
¦ရှင¦	3200
မှ	3162
¦ရှိ	3159
¦ချ	3159
ဖ	3098
ဗ	3081
ဖြစ¦	3059
ဲ¦	3002
ျက¦	3000
၏▁	2992
¦ုပ¦	2974
ူ	2936
ုတ¦	2927
ုပ¦	2901
¦နေ	2892
ိုက¦	2867
¦သူ¦	2805
ပါ	2795
့်၊▁	2791
ွန¦	2784
်၍၊▁	2783
ိတ¦	2777
¦အဘယ¦	2774
¦ကြ¦	2709
ာ¦	2701
ှ	2698
¦အကျွန¦	2691
¦မိန¦	2681
ပြ	2654
ဒ	2648
¦ပြ	2630
ူ¦	2625
¦ပြု	2619
¦းငှါ¦	2602
ရာ¦	2584
သော	2578
ွင¦	2571
¦းတို¦	2568
¦င	2563
¦မိမိ	2561
¦ဗ	2561
¦ဖ	2551
¦မှာ¦	2530
်၏	2518
??	2511
ုံ	2499
ပြည¦	2499
ွ	2454
¦ထာဝရဘုရား¦	2414
လျှင¦	2383
¦အကြောင¦	2377
တည¦	2374
¦ဝ	2370
¦ဣသရေလ	2357
¦သား	2328
¦းမ	2316
¦ကျ	2314
ို¦	2308
မြို¦	2298
်၏▁	2291
လျက¦	2283
ဇ	2280
¦လက¦	2254
ပြီ¦	2253
¦ကောင¦	2247
း¦	2212
¦ဂ	2202
ွေ	2194
စေ	2186
ရ¦	2163
¦ဤ	2163
¦မြ	2152
ိမ¦	2148
¦ည	2147
¦အား¦	2140
¦ထာဝရဘုရား	2114
¦ယ	2097
¦ရောက¦	2066
¦လျက¦	2053
ါ	2052
ကျ	2030
ချ	2021
ာမ	2017
¦ငါတို¦	2006
းမ	2003
ြင¦	2001
¦သော	1989
့၌▁	1946
¦တည¦	1923
ြ	1922
¦ပြည¦	1915
¦တွင¦	1915
ဟု¦	1914
ွက¦	1903
သို¦	1901
့။▁	1900
¦အခ	1854
်၊	1833
¦တိုင¦	1822
ဉ¦	1813
¦နှ	1804
¦ဆို	1803
¦ဘုရင¦	1791
¦မင¦	1767
ျ	1765
¦သေ	1756
့၊▁	1742
လ¦	1733
ုံး	1732
¦အသ	1728
¦းအ	1711
လော¦	1701
ထောင¦	1700
အမျိုး	1692
¦ကျွန¦	1682
ွား	1681
လိမ¦	1681
¦ကား¦	1670
¦ပေး	1669
ပြု	1667
¦ဧ	1658
ကြောင¦	1654
ွေး	1653
သောအ	1634
ွယ¦	1627
်္	1625
¦ငါသည¦	1622
¦အသက¦	1621
¦ဆင¦	1616
¦ယဇ¦	1613
ာလ	1605
ည	1602
¦အတိုင¦	1599
၍	1598
¦သွား	1593
ာသ	1587
ာကို¦	1586
အပေါင¦	1586
ခံ	1583
¦အပြစ¦	1583
တွင¦	1580
ရိ	1576
တတ¦	1575
ရင¦	1574
သား	1561
ကဲ¦	1553
လုံး	1548
နာ	1547
မြ	1535
ေ¦	1534
သောသူ	1534
ားတော¦	1530
ူး	1526
ြား	1524
ကြလိမ¦	1524
¦လျှင¦	1524
ရှိ¦	1520
ချင¦	1513
¦သက¦	1508
့။	1507
¦စေ	1501
¦ကြောင¦	1498
်၏။	1494
¦ဒ	1477
ွေ¦	1476
¦မြင¦	1476
ရမည¦	1474
¦လေ¦	1472
းသ	1471
¦အာ	1470
¦နှစ¦	1463
၌	1458
မိန¦	1457
ိမ	1454
¦မှ¦	1441
¦ဆောင¦	1433
¦တဖန¦	1432
ျိန¦	1427
်၌	1422
¦အောင¦	1416
သေ	1408
နေ¦	1396
ေလ	1386
ွဲ	1385
လေ¦	1383
ပါး	1382
¦မူသည¦	1379
မျိုး	1376
ိ¦	1375
¦ပြန¦	1374
¦းသ	1370
ိပ¦	1365
¦ရာ	1363
¦အမှု	1362
¦ပါ	1359
¦းတော¦	1344
¦ရှေ¦	1344
¦အမ	1335
¦းတ	1333
ပေး	1332
်၏။▁	1329
¦မျက¦	1320
သောကြောင¦	1316
¦ထိုသို¦	1316
ာရ	1310
¦တောင¦	1310
¦ထာဝရဘုရားသည¦	1306
ရှင¦	1295
သောသူတို¦	1294
¦းကင¦	1294
¦လော¦	1285
¦စိတ¦	1274
မူကား¦	1261
¦းစ	1256
¦လိမ¦	1256
¦စာ	1256
့၏▁	1253
သဖြင¦	1245
ပါ¦	1245
¦ဥ	1245
မင¦	1238
ကောင¦	1238
¦လင¦	1237
¦နေ¦	1236
¦အမျိုး	1235
လည¦	1234
သား¦	1232
သနည¦	1232
¦ယေ	1232
¦နား	1226
¦မီး	1224
ငယ¦	1220
¦လှ	1220
အရပ¦	1210
နှစ¦	1206
းသည¦	1203
ိလ	1201
¦က¦	1200
ဆို	1189
¦ယုဒ	1189
ဏ¦	1187
အမျိုး¦	1186
ကား¦	1185
¦ခံ	1185
¦စစ¦	1179
ေရ	1176
ာန¦	1176
င	1167
¦းသော¦	1164
နိုင¦	1162
¦ပင¦	1162
ာန	1158
ဘို¦	1155
ရေ	1149
ဝတ¦	1148
ု¦	1146
¦ထား	1144
မှု	1142
¦ရှိ¦	1127
အသ	1124
¦သူသည¦	1123
ေါင¦	1122
ူသည¦	1112
ရစ¦	1110
¦အိမ¦	1108
¦အဘ	1105
ေါ	1102
ွတ¦	1095
ားကို¦	1093
¦နှုတ¦	1088
¦နိုင¦	1085
လာ	1081
¦မူသော¦	1081
¦သား¦	1078
နေ	1075
¦ပြော	1074
¦တတ¦	1073
¦တု	1071
¦ရမည¦	1070
ယူ	1059
လက¦	1058
¦ဇ	1057
¦သခင¦	1056
¦ထွက¦	1052
ုလ	1051
¦သန¦	1051
¦လာ	1044
ပေါ¦	1040
အမျိုးသားတို¦	1036
မျှ¦	1033
¦စား	1029
¦ရေ	1027
များကို¦	1024
¦လေ	1024
¦စေ¦	1022
စေ¦	1020
တောင¦	1019
¦အား	1017
¦တင¦	1011
များ	1009
စွာ	1008
ခါ	1006
မြောက¦	1005
တိုင¦	1005
¦နောက¦	1004
ွှ	1003
¦အထ	1001
¦ထိုအ	998
ဦး	995
ကား	991
¦လုပ¦	988
¦ယေရှု	985
ုရ	983
သောအခါ¦	983
သူ	975
ံတော¦	973
သမျှ	973
¦သောအ	969
¦ဘုရ	969
¦သိ	968
ြေ	964
ထား	961
ပြီးမှ¦	959
ွာ¦	957
ပြော	957
▁	951
¦ပူဇော¦	950
ဂ	946
¦အလ	943
လူ	940
ွာ	938
မှာ¦	938
¦ရှိသော¦	936
¦ပေါ¦	936
ီ¦	935
¦တိ	935
တိ	931
¦နည¦	931
¦ဒါဝိဒ¦	928
ဒ¦	925
ကြလော¦	923
နှ	921
¦ကြီး	919
¦မဟုတ¦	918
ျင¦	914
¦ပြင¦	911
ပြု¦	909
¦အက	909
¦စုံ	907
¦သောအခါ¦	904
¦တံ	903
¦းရ	902
¦လိုက¦	900
သတ¦	896
¦းမူကား¦	896
¦အစ	894
ားဖြင¦	893
ဘက¦	893
အား¦	891
ထဲ	889
¦တရား	885
ျာ	881
¦ပုရောဟိတ¦	881
ီး¦	874
¦သွား¦	874
¦မိ	873
ကားကို¦	870
¦များ	867
¦ကြား	865
လူတို¦	862
စေခြင¦	862
ယောက¦	856
¦အန	854
¦သိမ¦	854
လင¦	853
¦းလ	853
်၍	849
များ¦	836
¦ရ¦	835
¦ကဲ¦	833
¦းကြီး	832
¦သားတို¦	831
¦မြေ	831
¦းသည¦	830
¦စီရင¦	830
¦ခြေ	830
ပင¦	823
ခင¦	820
ားတို¦	819
စုံ	819
ကြီး	812
ဖြင¦	811
စဉ¦	809
းတ	806
¦တန¦	804
¦းသို¦	803
¦ပါ¦	802
¦ဝင¦	800
ွမ¦	799
မျှ	795
းက	793
¦အို	791
¦ထိုသ	788
ကာ	787
ရပ¦	784
¦မှာ	784
ါး	783
¦ယောက¦	783
ရှေ¦	782
¦းနှင¦	781
¦မသ	779
¦ခံရ	779
¦မောရှေ	776
¦ကြည¦	775
ရား	772
ဆယ¦	770
ဏ	769
¦အရပ¦	769
¦ထိုအခါ¦	769
ပျ	768
¦သတ¦	768
¦ထဲ	767
ီးလျှင¦	766
ဣ	766
ခါး	761
¦ယခု	761
ံသို¦	756
ြိမ¦	751
¦စေခြင¦	751
စား	750
¦လျှောက¦	750
¦တိုက¦	747
¦ယာ	744
¦သောသူ	743
¦းကို	738
¦အဲဂုတ¦	737
¦မတ¦	737
ကလည¦	736
¦စောင¦	735
ကြီး¦	734
ဇ¦	728
များတို¦	727
မန¦	727
¦မိုဃ¦	727
????????▁	725
ပြီ	723
¦အဆ	723
ကြည¦	722
¦ကျေးဇူး	722
¦ရွှ	717
သမျှတို¦	716
¦ဘက¦	711
ဌ	710
¦ယေရုရှလင¦	703
¦မမ	696
¦ရန¦	695
¦သဖြင¦	694
¦သမ	693
¦သစ¦	691
သောသူ¦	690
¦မတ	687
¦းဟု¦	686
¦အဘို¦	681
¦ဘုရား¦	681
¦ကယ¦	681
¦အပေါင¦	679
ဘု	678
ငှ	675
¦မူပါ¦	674
¦ထာဝ	673
¦အလွန¦	667
¦မုန¦	664
¦းဆ	661
¦းပ	660
ွှတ¦	659
ရော	659
့်။▁	657
ပါး¦	655
¦ကြလော¦	655
¦လျ	651
¦လာ¦	650
¦အလို	649
¦ကာ	646
ညတ¦	644
¦အစဉ¦	643
ွဲ¦	642
¦အရာ	641
¦းဝ	640
့၌	638
¦ဖြောင¦	637
¦လူတို¦	636
????????▁?	634
¦ဖြ	633
¦ပျ	631
¦တရ	631
¦ခေါ¦	629
¦ခဲ¦	628
¦ကြောက¦	628
¦ဒု	627
¦ရှောလ	625
ါ¦	624
¦အာရ	624
¦အရှင¦	623
¦ပတ¦	622
¦အမြ	619
¦တကွ¦	619
¦သာ¦	618
ေလွှတ¦	615
¦ချီ	613
¦ထိုသူတို¦	610
¦အားဖြင¦	609
¦လမ¦	609
¦ယော	608
¦သောသ	607
ဩ	606
ရောဖက¦	606
ရှို¦	605
ိုလ¦	598
¦သုံး	598
¦ဆယ¦	597
¦းဟူသော¦	596
ီအ	594
နစ¦	592
¦းခြင¦	592
¦ရှု	591
¦ကျင¦	591
ခု	587
လျ	586
¦သောသူ¦	586
¦ရက¦	585
¦မေး	583
့၏	582
နည¦	580
¦ဣသရေလအမျိုး	580
ှောက¦	579
¦အတ	577
¦ထင¦	577
¦လုံး¦	576
¦မစ	571
¦အပေါ¦	570
ဓ	567
¦ကိုလည¦	562
¦ဝမ¦	559
¦မြေကြီး	558
¦ခု	557
ပတ¦	556
ငှါ¦	554
¦းက	553
¦အတူ¦	553
¦ဝိညာဉ¦	550
¦းခ	549
¦ဟု	548
¦ကလည¦	548
¦ဘုရား	546
မှ¦	545
¦တယောက¦	545
¦ထက¦	544
¦စည¦	543
¦ရာ¦	542
ဘဲ¦	539
ရှိသော¦	538
¦နားထောင¦	538
¦ပရောဖက¦	537
¦ပညတ¦	537
¦ဗိုလ¦	536
¦ကြလိမ¦	535
¦အပ¦	534
¦သောကြောင¦	533
စရ	532
¦ပလ¦	530
သောသူသည¦	529
တယောက¦	529
¦လယ¦	528
¦မီးရှို¦	528
¦မိမိတို¦	528
¦ဆက¦	528
လိုက¦	527
စု	527
¦အံ¦	527
¦ရပ¦	526
¦ဆီ	526
¦ကျောက¦	524
ဥ	522
¦ရွ	522
ံကို¦	521
¦မူမည¦	520
¦ပည	520
¦ဝန¦	519
ဆောင¦	517
¦ဧလ	517
¦တံခါး	516
¦နှလုံး	515
့၎	514
ယဇ¦	514
¦သောသူတို¦	511
¦လော	510
¦မလ	510
¦ဗာ	509
¦ပယ¦	509
¦နှာ	505
¦ထိုသူ	503
ူမူကား¦	502
ရိုက¦	502
ိုး¦	501
ရု	501
¦အရ	501
¦မြစ¦	501
သတည¦	500
¦ပေးတော¦	498
¦တုပြည¦	498
ိမာန¦	496
တင¦	496
¦ဟေ	496
¦ထာဝရ¦	496
မြင¦	494
¦းရှိ	494
ွား¦	493
ပျစ¦	492
¦မာ	492
ုံကြည¦	490
နား	490
¦ဣ	489
¦အကျ	487
¦စင¦	487
ိန¦	486
¦ထိုကြောင¦	485
¦တမန¦	485
ီအစ¦	483
¦တွေ¦	483
¦ကိုမ	482
ဋ	481
¦သိုး	481
ုသ	480
¦အောက¦	480
¦ဟော	479
ဘေး	478
¦ထောင¦	478
¦ယုံ	476
¦မယ	476
¦စကားကို¦	476
တပါး¦	475
¦ကာလ	475
ှု	473
ရဲ	473
¦နာမ	473
စိတ¦	470
¦ထံသို¦	470
¦မှား	469
¦းရဲ	468
¦တပ¦	467
¦အမျက¦	466
လိ	465
တရ	462
¦လွှတ¦	462
ေါ¦	459
¦ကြယ¦	456
¦ကျိန¦	454
¦ရှား	453
¦ဆိုင¦	453
ဿ	369
-	246
ဧ	233
ဍ	223
ဦ	204
ဃ	30
း	29
ဤ	28
ဈ	26
ဉ	12
ဠ	9
ဪ	2
